

var data = [
  {
    url: "https://kamekititamiko.com/regions/",
    title: "Regions",
    date: "2022-04-10T23:20:00+09:00",
    body: "Regions"
  },
  {
    url: "https://kamekititamiko.com/travel/",
    title: "Travel",
    date: "2022-04-10T23:20:00+09:00",
    body: "Travel"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amami-travel-plan/",
    title: "【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました",
    date: "2022-04-10T23:20:00+09:00",
    body: "【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 旅行計画の参考になればと思います。 奄美大島滞在の全旅程表 初日（2022/4/8）の旅程表 14:25\r奄美空港到着\r空港すぐ隣のレンタカー屋さんで3日間車を借りて移動。\r\r17:30\r大浜海浜公園到着\r公園に併設の小浜キャンプ場が初日の宿泊先。テントを組み立ててから名瀬市街へ向けて出発。\r\r\r大浜海浜公園\r\r\r\r\r19:30\r名瀬市街で夕食\r夕食を食べたお店は「鳥しん」という焼き鳥やさん。\r\r\r鳥しんの鶏飯\r\r\r\r\r21:00\r三太郎線西側入口に到着\rアマミノクロウサギが見られる道路の入口。\r\r\r\r\r23:00\r三太郎線東側出口到着\rアマミノクロウサギ観察終了。宿泊先へ移動\r\r24:00\r大浜海浜公園到着\r到着後すぐに就寝。\r\r\r二日目（2022/4/9）の旅程表 8:15\r大浜海浜公園出発\r\r\r8:30\r奄美市名瀬運動公園到着\r金作原をガイドしてくれた方と待ち合わせ。\r\r8:00～10:00\r金作原で植物観察\r国立公園特別保護地区でガイドさんに連れられて植物を観察。\r\r\r\r\r10:30\r奄美市名瀬運動公園でガイドさんとお別れ\r\r\r11:00～12:30\r名瀬市街散策\rここから山登りが始まります。\r\r\r名瀬中央通り\r\r\r\r\r12:30\r奄美水産海鮮ごっぱちで昼食\r大盛りの海鮮丼を食べました。\r\r\r海鮮丼\r\r\r\r\r14:00～16:00\rマングローブ林でカヌー\r\r\r\r\r\r16:20～17:00\r地元の銭湯で入浴\r奄美体験交流館の銭湯で体を洗いました。\r\r18:00～18:50\r高知山展望台\r山の展望台で夕日を眺めました。\r\r\r高知山展望台の夕日\r\r\r\r\r19:30～20:30\r神鷹で夕食\r美味しい定食を食べました。\r\r\r鶏肉の揚げだし定食\r\r\r\r\r21:30\rヤドリ浜キャンプ場に到着\rこの日の宿泊地です。\r\r\r三日目（2022/4/10）の旅程表 5:30\r起床\r朝日が見れることを期待し早起きしてホノホシ海岸に移動。\r\r5:50～6:30\rホノホシ海岸\rヤドリ浜とはまた違った荒波の海岸で朝日を見ました。\r\r\r\r\r7:00～8:40\rヤドリ浜\rテント泊したヤドリ浜に戻り、朝食をとってからレンタカーで出発しました。\r\r\r\r\r9:20～9:50\r峰田山公園\r宇検村、焼肉湾が一望できる展望台です。\r\r\r\r\r10:10～10:20\r今里集落\rサンゴの石垣が見られる港の集落。\r\r\r\r\r10:30～11:10\rウェスターナーズカフェ\r名瀬瀬戸内線沿いにある珈琲とカレーのお店。\r\r\r\r\r11:20～11:35\r嶺山公園\r東シナ海を望む高台にある公園。ケラマツツジが満開でした。\r\r\r\r\r11:45～12:15\r奄美野生生物保護センター\r奄美大島や徳之島の野生生物について知ることのできる施設です。\r\r14:20\r奄美空港到着\r\r\r15:05\r奄美空港を出発\rレンタカーを返却し、飛行機で本土へ戻りました。\r\r\r記事一覧 初日（2022/4/8）の記事 かめきちたみこ 2022-04-08 nature 自然観察 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】アマミノクロウサギを観察しました 奄美大島の天然記念物・アマミノクロウサギとたくさん遭遇しました＠夜の三太郎線 Read More 二日目（2022/4/9）の記事 かめきちたみこ 2022-04-09 nature 自然観察 世界遺産 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】金作原原生林を散策しました 世界自然遺産・奄美大島でたくさんの植物を見つけることができました＠金作原原生林 Read More かめきちたみこ 2022-04-09 travel 街歩き 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】名瀬地区を散策しました 奄美大島の中心市街地・名瀬で商店街を散策したりラジオ局を見学したりしました。 Read More かめきちたみこ 2022-04-09 nature 自然観察 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】マングローブ林でカヌーをしました カヌーを借りて、奄美大島のマングローブ林を散策しました。 Read More かめきちたみこ 2022-04-09 travel 夕日 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】高知山展望台の夕日 Read More 三日目（2022/4/10）の記事 かめきちたみこ 2022-04-10 travel ドライブ 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】奄美大島西部をドライブしました 奄美大島最終滞在日に、奄美大島西部をドライブしました。峰田山展望台、嶺山公園などに立ち寄りました。ケラマツツジが丁度見頃でした。 Read More 環境音の録音 ヤドリ浜キャンプ場で鳥やカエルといった自然生物の鳴き声を録音しました。 YOUTUBEにアップしているので、下の記事から聞いてみてください。 ▼ヤドリ浜キャンプ場の鳥の鳴き声 かめきちたみこ 2022-04-10 nature 環境音 鹿児島 奄美大島 TASCAM DR-100MKⅢ Cine Nikkor 50mm f1.8 【環境音】奄美大島・ヤドリ浜キャンプ場の鳥のさえずり・虫の鳴き声 奄美大島のヤドリ浜キャンプ場で録音した鳥のさえずり・虫の鳴き声をYOUTUBEにアップしました。 Read More ▼ヤドリ浜キャンプ場のカエルの鳴き声 かめきちたみこ 2022-04-09 nature 環境音 鹿児島 奄美大島 TASCAM DR-100MKⅢ Cine Nikkor 50mm f1.8 【環境音】奄美大島・ヤドリ浜キャンプ場のアマミアオガエルの鳴き声 奄美大島のヤドリ浜キャンプ場で録音したアマミアオガエルの鳴き声をYOUTUBEにアップしました。 Read More"
  },
  {
    url: "https://kamekititamiko.com/regions/%E5%A5%84%E7%BE%8E%E5%A4%A7%E5%B3%B6/",
    title: "奄美大島",
    date: "2022-04-10T23:20:00+09:00",
    body: "奄美大島"
  },
  {
    url: "https://kamekititamiko.com/regions/%E9%B9%BF%E5%85%90%E5%B3%B6/",
    title: "鹿児島",
    date: "2022-04-10T23:20:00+09:00",
    body: "鹿児島"
  },
  {
    url: "https://kamekititamiko.com/devices/cine-nikkor-50mm-f1.8/",
    title: "Cine Nikkor 50mm f1.8",
    date: "2022-04-10T12:41:24+09:00",
    body: "Cine Nikkor 50mm f1.8"
  },
  {
    url: "https://kamekititamiko.com/devices/",
    title: "Devices",
    date: "2022-04-10T12:41:24+09:00",
    body: "Devices"
  },
  {
    url: "https://kamekititamiko.com/tags/",
    title: "Tags",
    date: "2022-04-10T12:41:24+09:00",
    body: "Tags"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amami-drive/",
    title: "【奄美大島】奄美大島西部をドライブしました",
    date: "2022-04-10T12:41:24+09:00",
    body: "【奄美大島】奄美大島西部をドライブしました 奄美大島旅行、最終日は前泊地のヤドリ浜キャンプ場から奄美大島西部をメインにドライブしたので、そのときの写真等あげたいと思います。 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 日記 ホノホシ海岸 ドライブの前に、朝日を見るため夜明け前のホノホシ海岸に行きました。 ホノホシ海岸は、ヤドリ浜のような砂浜とは違い、大きな丸い石がごろごろして波が強く打ち寄せる荒々しい海岸です。 東を向いているので朝日のスポットとしてもしられています。 \r\r ホノホシ海岸Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ホノホシ海岸Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日は曇り気味であまり綺麗な朝日は拝めませんでした。 ホノホシ海岸の朝日 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜 前泊地のヤドリ浜は、無料キャンプ場が併設された砂浜です。 大島海峡側に開けた砂浜なので、波も少なく穏やかな場所です。 \r\r ヤドリ浜について レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜キャンプ場Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜キャンプ場Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近くには喫茶店・レストランもあります。 いそしぎ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ハイビスカスⅠ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ハイビスカスⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 峰田山公園 峰田山公園は、宇検村や焼肉湾を望むことができる山の山頂付近にある、展望台などが整備されている公園です。 公園までは車道が整備されているので、アクセスも便利です。 \r\r 峰田山公園からの眺望Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 峰田山公園からの眺望Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 峰田山公園 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 峰田山公園には 奄美大島・沖縄の固有種、ケラマツツジ がたくさん植わっており、この日はまだ咲き始めでした。 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 今里集落 峰田山公園を降り、もう少し北に行くと東シナ海沿いに出ます。 県道79号線から東シナ海に行きついたところにある集落が今里集落です。 \r\r 今里集落には、奄美大島独特の景観、 サンゴの石垣 が見られる場所です。以前は奄美大島各地でみられたのでしょうが、今は見られる場所も限られているように思います。 今里集落 サンゴの石垣 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ウエスターナーズカフェ 運転に少し疲れたところで立ち寄った喫茶店がウエスターナーズカフェです。 \r\r 入口では人懐こいわんちゃんが迎えてくれました。 ウエスターナーズカフェ 看板犬 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ このお店は、 アメリカ西部地方をイメージ してるみたいです。西部劇チックなものがいろいろと展示されていました。 ウエスターナーズカフェ 内装 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 珈琲とカレーのお店のようです。 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日あホットコーヒーを頼みました。濃い目のコーヒーがたっぷり出され、一気に眠気が吹っ飛びました。 また珈琲と一緒にバケットも出してくれました。 ウエスターナーズカフェ ホットコーヒー スマートフォンで撮影 嶺山公園 ウェスターナーズカフェから奄美地方北端を海沿いに走り、嶺山公園に寄りました。 嶺山公園は、平家落人伝説の見張り場所を公園化した所です。晴れた日には東シナ海と水平線に浮かぶトカラの島々を一望することができます。 \r\r 峰田山公園ではまだ咲き始めだったケラマツツジが、ここでは満開 でした！ 東シナ海とケラマツツジⅠ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 東シナ海とケラマツツジⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ケラマツツジ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 東シナ海とケラマツツジⅣ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 嶺山公園の後は、奄美野生生物保護センターに立ち寄りましたが、ここではあまり写真を載せないことにします。奄美大島をはじめとした南西諸島の生物について良く知ることのできる施設で、環境学習におすすめです。"
  },
  {
    url: "https://kamekititamiko.com/tags/%E3%83%89%E3%83%A9%E3%82%A4%E3%83%96/",
    title: "ドライブ",
    date: "2022-04-10T12:41:24+09:00",
    body: "ドライブ"
  },
  {
    url: "https://kamekititamiko.com/nature/",
    title: "Nature",
    date: "2022-04-10T08:48:59+09:00",
    body: "Nature"
  },
  {
    url: "https://kamekititamiko.com/devices/tascam-dr-100mk/",
    title: "TASCAM DR-100MKⅢ",
    date: "2022-04-10T08:48:59+09:00",
    body: "TASCAM DR-100MKⅢ"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amamibird/",
    title: "【環境音】奄美大島・ヤドリ浜キャンプ場の鳥のさえずり・虫の鳴き声",
    date: "2022-04-10T08:48:59+09:00",
    body: "【環境音】奄美大島・ヤドリ浜キャンプ場の鳥のさえずり・虫の鳴き声 奄美大島のヤドリ浜キャンプ場で録音した鳥のさえずり・虫の鳴き声をYOUTUBEにアップしたので、紹介します。 勉強や読書のBGMとして使ってください。 録音場所 本音声の録音場所は、 ヤドリ浜キャンプ場 という、瀬戸内町の南の方にあるキャンプ場です。 BBG設備やトイレ・シャワー室（冷水のみ）がそろっていて、なんと無料で利用できるという素晴らしい施設ですが、 本当に素晴らしいのは 動植物や波など自然に囲まれた場所ならではの景色と音。 奄美空港からは自動車でおよそ一時間半と少し遠いですが、良いところですよ。 \r\r 鳴いている鳥について 本音声は早朝（7～8時頃）の鳥がよく鳴く時間帯に録音したもので、たくさんの鳥が鳴いています。 ピョロロ…とかホロホロホロ…と美しいさえずりをしているのはアカヒゲ。 アカヒゲは、 奄美大島など、南西諸島ほか限られた地域にしか生息していない珍しい鳥 です。 \rもう一匹、ガーガーとカラスにも似たやや耳障りな？鳴き声が時折しますが、こちらはルリカケス。 ルリカケスは、 鹿児島県の県鳥 で、アカヒゲと同様 奄美大島を含むいくつかの島嶼部にしか生息していない珍しい鳥 です。 \rほかは、ヒヨドリやカラスでしょうか。遠いですがズアカアオバトの間延びした鳴き声も録れているかもしれません。 録音場所付近の写真 録音場所付近の写真を載せておきます。 ヤドリ浜キャンプ場 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ハイビスカス レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 他にもたくさん奄美大島の写真を撮影していますが、それはまた別の記事で紹介することにします。 おなじヤドリ浜キャンプ場でカエルの鳴き声も録音しました。こちらからカエルの鳴き声も聞いてみてください。 かめきちたみこ 2022-04-09 nature 環境音 鹿児島 奄美大島 TASCAM DR-100MKⅢ Cine Nikkor 50mm f1.8 【環境音】奄美大島・ヤドリ浜キャンプ場のアマミアオガエルの鳴き声 奄美大島のヤドリ浜キャンプ場で録音したアマミアオガエルの鳴き声をYOUTUBEにアップしました。 Read More"
  },
  {
    url: "https://kamekititamiko.com/tags/%E7%92%B0%E5%A2%83%E9%9F%B3/",
    title: "環境音",
    date: "2022-04-10T08:48:59+09:00",
    body: "環境音"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amamifrog/",
    title: "【環境音】奄美大島・ヤドリ浜キャンプ場のアマミアオガエルの鳴き声",
    date: "2022-04-09T23:48:59+09:00",
    body: "【環境音】奄美大島・ヤドリ浜キャンプ場のアマミアオガエルの鳴き声 奄美大島のヤドリ浜キャンプ場で録音したカエルの鳴き声をYOUTUBEにアップしたので、紹介します。 勉強や読書のBGMとして使ってください。 同じ場所で朝の鳥の鳴き声も録音しており、そちらについては下で紹介しています。 \r録音場所 本音声の録音場所は、 ヤドリ浜キャンプ場 という、瀬戸内町の南の方にあるキャンプ場です。 BBG設備やトイレ・シャワー室（冷水のみ）がそろっていて、なんと無料で利用できるという素晴らしい施設ですが、 本当に素晴らしいのは 動植物や波など自然に囲まれた場所ならではの景色と音。 奄美空港からは自動車でおよそ一時間半と少し遠いですが、良いところですよ。 \r\r アマミアオガエル この音声で鳴いているのは アマミアマガエル という種類のカエルです。 奄美・沖縄諸島の固有種です。 鳴き声は、本土にも生息するシュレーゲルアオガエルとも似ています。 \r途中から機器のすぐ傍でカエルが鳴き始め、終始音割れしてしまいました。まだまだ録音の修行が足りません。 もしかしたら他のカエルの鳴き声も録れているかもしれません。 録音場所付近の写真 録音をしたのはこんな場所です。 キャンプ場の近くに「いそしぎ」というレストランがあり、そのお店の庭に水辺が多いため、夜になるとずっとカエルの鳴き声が聞こえるようになっていました。 ヤドリ浜キャンプ場 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ハイビスカス レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヤドリ浜 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 他にもたくさん奄美大島の写真を撮影していますが、それはまた別の記事で紹介することにします。 おなじヤドリ浜キャンプ場で鳥の鳴き声も録音しました。こちらから鳥の鳴き声も聞いてみてください。 かめきちたみこ 2022-04-10 nature 環境音 鹿児島 奄美大島 TASCAM DR-100MKⅢ Cine Nikkor 50mm f1.8 【環境音】奄美大島・ヤドリ浜キャンプ場の鳥のさえずり・虫の鳴き声 奄美大島のヤドリ浜キャンプ場で録音した鳥のさえずり・虫の鳴き声をYOUTUBEにアップしました。 Read More"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amami-kouchiyama/",
    title: "【奄美大島】高知山展望台の夕日",
    date: "2022-04-09T12:41:08+09:00",
    body: "【奄美大島】高知山展望台の夕日 日記 高知山展望台 奄美大島に旅行に行った際、高知山展望台というところでとても綺麗な夕日をみることができたので、写真等あげたいと思います。 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 大島本島と加計呂麻島の間に横たわる大島海峡は、美しいリアス式海岸となっていて、亜熱帯の瀬戸内海ともいうべき絶景の地で、 南海日日新聞社が公募・選考した奄美十景 にも選ばれています。この海峡を一望に見わたせるおすすめスポットが、油井岳・高知山展望台です。特に海が夕焼けに染まる時間は感動的です。 高知山展望台は油井岳の割と山奥にあるのですが、車道が整備されているため、そばまで自動車でアクセスできます。 \r\r 写真一覧 高知山展望台で撮影した写真一覧です。 こちらがらせん状の構造になっている展望台。近隣の山はヘゴが自生していて、亜熱帯感を感じられる場所です。 展望台とヘゴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 展望台の近くには、金作原でも見かけたギンリョウソウが咲いていました。 ギンリョウソウ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 夕暮れ前に展望台に到着していたので、ヘゴと大島海峡を撮影。 ヘゴと大島海峡を撮影Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヘゴと大島海峡を撮影Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ これ以降は夕日の写真です！ 高知山展望台の夕日Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 高知山展望台の夕日Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 高知山展望台の夕日Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ やっぱりこれがベスト写真かな。 高知山展望台の夕日Ⅳ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 高知山展望台の夕日Ⅴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 高知山展望台の夕日Ⅵ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 高知山展望台の夕日Ⅶ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 神鷹で夕食 \r\r この日の夕ご飯は、高知山から見下ろした大島海峡にある瀬戸内町の定食屋さん、「神鷹」で食べました。 元プロの力士さんが切り盛りしているお店のようで、店内は店主の力士時代の写真がたくさん。 注文したのはキビ酢南蛮定食と、揚げだし鳥の定食。どちらもボリュームがあり美味しかったな。 スマートフォンで撮影 スマートフォンで撮影"
  },
  {
    url: "https://kamekititamiko.com/tags/%E5%A4%95%E6%97%A5/",
    title: "夕日",
    date: "2022-04-09T12:41:08+09:00",
    body: "夕日"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amami-mangrove/",
    title: "【奄美大島】マングローブ林でカヌーをしました",
    date: "2022-04-09T12:39:51+09:00",
    body: "【奄美大島】マングローブ林でカヌーをしました 奄美大島の住用マングローブ林でカヌーをしてきました。そのときの写真をあげたいと思います。 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 住用マングローブ林は奄美大島の中央あたり、車で奄美空港から一時間ちょいのところにあります。 国内２位の広さを持つマングローブ林 とされ、現在２社がカヌーの貸出をしています。 \r\r 写真一覧 以下は住用マングローブ林で撮影した写真一覧です。 カヌー受付にいたわんちゃん。 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ このときはちょうど引き潮の時間で、複雑に入り組んだ水路の中にはいることができませんでした。残念… レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amami-nase/",
    title: "【奄美大島】名瀬地区を散策しました",
    date: "2022-04-09T12:39:51+09:00",
    body: "【奄美大島】名瀬地区を散策しました 奄美大島の金作原を散策し終わったのが午前10時頃。昼ごはんの時間にはまだ早かったので、奄美大島の中心市街地、名瀬の街歩きをすることにしました。 金作原での自然散策の記録はこちらで紹介しています。 かめきちたみこ 2022-04-09 nature 自然観察 世界遺産 鹿児島 奄美大島 Cine Nikkor 50mm f1.8 【奄美大島】金作原原生林を散策しました 世界自然遺産・奄美大島でたくさんの植物を見つけることができました＠金作原原生林 Read More 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 名瀬について 名瀬は、奄美大島でもっとも人口が集中し、栄えている町です。 以前は名瀬市に所在していましたが、2006年に近隣の町と合併し、奄美市に所属するようになりました。 コンパクトな市街地のなかに大型ショッピングモールやホテル、商店街などがそろっており便利な場所です。 \r\r\r 名瀬市街地散策日記 地元民の使う八百屋さん（奥商店） 車で名瀬の中心部に行く途中に、気になるお店があったのでちょっと寄ってみました。 \r\r お店の名前は奥商店。本土ではなかなか見かけない、鈴なりに実ったたくさんのバナナがぶら下がっていました。 奥商店 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近づいてみると、これは 島バナナ。 海外のものもありましたが、奄美産の島バナナも売ってありました。今回は奄美に長居するわけでもなかったので買いませんでしたが、どんな味がするのか気になります。今度奄美に行くときは食べてみたいな。 島バナナ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 名瀬中央通り 名瀬の中心部でレンタカーを停めて、まずは名瀬の商店街、中央通り商店街を散策しました。 \r\r この商店街はちゃんと栄えていて、田舎の駅前で時々みかけるシャッター街のようにさびれておらず、 商店も町も活気があってにぎやか でした。 地元の方が日常で使いそうなスーパーや雑貨屋さんの他にも、 観光客が楽しめそうな地元の特産品専門店 等もありました。特に大島袖の専門店などは、島外からやってきた方は特に楽しめそうでした。 中央通り レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 中央通り商店街には ストリートピアノ が１台おいてあり、地元の子達が集まって弾いていました。 いい写真が撮れたなあ… 中央通りのピアノ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 永田橋市場と末広市場 中央通り商店街からすこし外れたところに、昔から名瀬にある市場があると知ったので、寄ってみることにしました。 その市場は２つあり、永田橋市場と末広市場と言って市街地の一角に並んで建っています。 \r\r この２件の建物はだいぶ昔に建てられたもののようで、外観は とてもレトロ。 市場の中は珈琲屋さんや雑貨屋さんなどがあります。地元の方も使っていましたが、みんな観光客にもフランクに話しかけてくれました。 永田橋市場 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 末広市場 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 市場の中の施設のなかでも特に目を引いたのが、 奄美のローカルラジオ あまみエフエム　ディ！ のラジオ局。 あまみエフエム　ディ！は、奄美大島のほぼ全域を視聴範囲としてカバーしているようで、レンタカーで島内を移動しているときもよく聞いていました。 流行りの音楽、昔懐かしい音楽が中心のイメージですが、時々 ラジオ局を見学に来た地元民や観光客のゲリラ出演 があり、市街地の活気ある楽しい雰囲気が車内からも伝わってくるチャンネルでした。 永田橋市場のラジオ局 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 伊田製菓店 市場の近くに昔ながらの雰囲気を出ているケーキ屋さんがあったので、そこで手作りショートケーキを買いました。 ケーキ屋さんの名前は伊田製菓店。おばさんが一人で販売員をされており、建物とあわせて昔からあるケーキ屋さんである印象。 \r\r 伊田製菓店 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真がこの日買ったショートケーキ。上に載っているのはあの明治アポロではないか！でも、 生クリームからスポンジまで手作り のようで、懐かしい味がしました。 伊田製菓店の手作りケーキ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 奄美水産 海鮮ごっぱち この日の昼ごはんは名瀬でとることにしました。 お昼を食べたお店の名前は、奄美水産 海鮮ごっぱち。 このお店はガイドさんの紹介で知ったのですが、 奄美をはじめ全国で獲れた地魚を使った、ボリューム満点の海鮮丼 が有名なお店ということでした。 \r\r この日頼んだ海鮮丼。分厚く切ったお刺身が大量に丼の上に並べられていて、大食漢でも満足する量でした。もちろん味も美味しかったです。 海鮮ごっぱちの海鮮丼 スマートフォンで撮影 以上、名瀬散策とフードファイトの記録でした。 最後に名瀬の川で泳ぐ魚の写真。とても澄んだ水が流れている川で、たくさんの小魚が泳いでいました。 川魚 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/tags/%E8%87%AA%E7%84%B6%E8%A6%B3%E5%AF%9F/",
    title: "自然観察",
    date: "2022-04-09T12:39:51+09:00",
    body: "自然観察"
  },
  {
    url: "https://kamekititamiko.com/tags/%E8%A1%97%E6%AD%A9%E3%81%8D/",
    title: "街歩き",
    date: "2022-04-09T12:39:51+09:00",
    body: "街歩き"
  },
  {
    url: "https://kamekititamiko.com/2022/04/kinsakubaru/",
    title: "【奄美大島】金作原原生林を散策しました",
    date: "2022-04-09T12:38:09+09:00",
    body: "【奄美大島】金作原原生林を散策しました 奄美大島の金作原原生林で、ガイドさんに同行してもらいいろんな植物の紹介をしてもらったので、そのときの様子を紹介します。 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 奄美大島と言えば、2021年に徳之島、沖縄本島北部とともに 世界自然遺産に登録 された経緯もあり、ますます生物多様性の豊かさが評価されているところです。 世界遺産 「奄美大島、徳之島、沖縄島北部及び西表島」について 2021年7月26日、奄美大島は徳之島、沖縄本島北部とともに世界遺産に登録されました。 世界遺産には、自然遺産、文化遺産、複合遺産の３種類がありますが、奄美大島はそのうちの自然遺産に登録されています。 それは、大陸などとの分離、近隣島々との分離・結合を繰り返して形成された独特の地史を背景に、世界的にも貴重な固有種や、絶滅のおそれのある動植物の生育地として非常に重要な地域であることが理由となっています。 \r 金作原について 金作原（きんさくばる）は、「奄美群島国立公園」の特別保護区域に指定されている、奄美大島の中でも自然に豊かさを感じられる場所として良く知られた場所です。 \r\r\r\r金作原では、近年の観光客の増加等を背景に、2019年2月から奄美大島の貴重な自然環境を保全するための利用ルールが試行されています。 これにより、金作原散策の際は認定エコツアーガイドの同行が必要となるので、注意が必要です。 認定エコツアーガイドとは、「奄美群島の自然・文化について深い知識を有し、来訪者に安全で質の高い体験を提供するとともに、地域の環境保全に責任を持つガイド」として、奄美群島エコツーリズム推進協議会が認定したガイドです。 下記のリンクに認定エコツアーガイドの一覧が記載されているので、自分がみたいものとガイドさんの得意分野を照らし合わせて申し込むとよいでしょう。 \r 金作原散策の記録 金作原に生息する植物は私のなじみある関西の植物とは全く異なるため、以降で紹介する植物名称はすべてガイドさんから教えてもらった名前を思い出して書いています。そのため種類不明のものもありますし、正確でもないですがご了承を。 4月上旬の金作原では、数種類のキイチゴの実が赤く熟しつつありました。 下の写真はリュウキュウバライチゴ。本土のバライチゴに近いのでしょう、形態がよく似ています。 リュウキュウバライチゴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真もおそらくはキイチゴ属ですが確信がもてません…。ガイドさんが名前を教えてくれましたが、すっかり忘れてしまいました。 不明 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真はリュウキュウイチゴ。数粒の実が明るいオレンジ色に熟していました。本種の形態は本土に生息するモミジイチゴに近い印象を受けました。 リュウキュウイチゴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真はヒカゲヘゴ。大型の木性シダですが、木本ではありません。奄美大島でも特に南国感を感じさせてくれる植物です。 ヒカゲヘゴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ヒカゲヘゴは比較的明るい場所にたくさん生えており、車道の脇でもよく見かけました。 ヒカゲヘゴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真には様々な植物が映っています。長く垂れているように生えているのは、沖縄では餅をはさんで香りづけに用いるゲットウでしょうか。 不明 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真の中央部に白いものが映っていますが、これはギンリョウソウ。本土でも深山に行けば見ることができます。 ギンリョウソウは、全体が真っ白で美しい姿をしています。実はこの植物、 自ら光合成をして有機物を合成できず、菌根を形成して有機物を得る という植物にあるまじき特異な特性を持っています。それゆえに全身が白いのですね。 ギンリョウソウのような生活をする植物は腐生植物と呼ばれ、他にツチアケビなどが知られています。 ギンリョウソウ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の植物はランの一種と教わりましたが、名前は忘れてしまいました。 不明 ランの一種 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この植物は小さなかわいい花が咲いていました。 不明 ランの一種 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真は、大木の幹にたくさん着生している植物を撮影したものです。これはシマオオタニワタリといい、木の幹を借りて根をおろして生活しています。 シマオオタニワタリは京都府立植物園で実物を見たことはあったのですが、野生のものを見るのは初めてでした。 シマオオタニワタリ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ガイドさんとの植物観察。鳥の鳴き声が上手なガイドさんでした。これは近くで鳴いていたアカヒゲという鳥に同調して鳴きまねをしていた時の写真かな？なんでも鳥の鳴きまねをすると、テリトリーを侵略されたと思って野鳥が寄ってきたりすることがあるそうです。 観察中 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 蝶が泊まっていたのでパシャリ。 シジミチョウの一種 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真は、板のような形をした珍しい木の根を撮影したもの。これは板根といって、台風等で風が強い奄美大島の風土に特化し、強風でも倒れないように地に根を強く張るための木の工夫です。 種類はオキナワウラジロガシというそう。 オキナワウラジロガシの板根 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 下の写真は、カンアオイの一種。奄美大島ではカンアオイのなかまが8種類生息しており、これはそのうちの一種です。 茎の根本に地味な色をした小さな花が咲いているのが分かるでしょうか？丁度カンアオイの花期だったようです。 カンアオイの一種 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 金作原での記録は以上です。 最後に金作原からの帰りにガイドさんに紹介してもらった、海が綺麗に見える高台からの写真で本記事を締めます。 東シナ海 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 東シナカイの浅瀬 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/tags/%E4%B8%96%E7%95%8C%E9%81%BA%E7%94%A3/",
    title: "世界遺産",
    date: "2022-04-09T12:38:09+09:00",
    body: "世界遺産"
  },
  {
    url: "https://kamekititamiko.com/2022/04/amamirabbit/",
    title: "【奄美大島】アマミノクロウサギを観察しました",
    date: "2022-04-08T23:48:59+09:00",
    body: "【奄美大島】アマミノクロウサギを観察しました 奄美大島でアマミノクロウサギを観察してきたので、その様子を紹介したいと思います。 夜の市道三太郎線に行ったのですが、たくさんのうさぎさんをみれてとても楽しかったです。 アマミノクロウサギについて アマミノクロウサギは、鹿児島県奄美大島及び徳之島の２島にのみ分布する日本固有種のウサギです。短い手足や耳など、ウサギとして特異で原始的な形質をもち、学術的に重要な種とされています。国の特別天然記念物でもあります。 奄美のハブを撲滅する目的で人為的に持ち込まれたマングースがアマミノクロウサギを捕食するため、その絶滅が懸念されていましたが、マングースの捕獲活動が根気よく続けられた結果、奄美大島のマングース個体数は劇的に減少し、アマミノクロウサギの個体数も回復傾向にあると言われています。 三太郎線について 奄美大島では、自動車に轢かれてアマミノクロウサギが死んでしまうケースが多発しています（ロードキル）。そのため、夜間に野生動物観察利用が増加している市道三太郎線では、2022年現在、夜間の利用ルールの試行がされており、自動車の走行台数や走行速度に制限がもうけられています。 夜間に市道三太郎線でアマミノクロウサギ等野生動物を観察する際は、下記のページを確認して事前に利用予約をし、ルールを守って楽しむようにしましょう。 \r予約サイトは下から。 \r三太郎線では夜の車両制限速度が10km/hに制限されており、所要時間は片道でもおよそ2時間くらいです。 \r\r\r ガイドさんの話によれば、アマミノクロウサギは自身が一番無防備な状態である排泄時に、いちはやく天敵の存在を察知し身を隠すことができるよう、開けた場所で排泄する性質があるそう。 現代では、それば車道になっているということなんですね。 また、車道脇にはウサギさんのごはんになる低木がたくさん芽を出しているので、それを目当てに車道に出没するそうな。 確かに、奄美大島の山は基本的に常緑樹林で林床に光が届く場所がすくないから、ウサギさんのごはんが少ないのかもしれないですね。 奄美大島の全日程は別のページで整理していますので、そちらをご覧ください。 かめきちたみこ 2022-04-10 travel None 奄美大島 鹿児島 None 【奄美大島】４月に行った奄美大島旅行全３日間の行程とブログページを整理しました ２０２２年４月に奄美大島旅行に行ってきたのですが、そのときのことを書いたブログの数が多くなったので、全日程の旅程表とともに整理しました。 Read More 日記 大浜海浜公園・小浜キャンプ場 奄美空港に到着したら、レンタカーを早速借りてまずは宿泊するキャンプ場に向かいました。 宿泊先は大浜海浜公園に併設する小浜キャンプ場です。 通年利用できる小浜キャンプ場は、小型テント1機の持ち込みで最安料金 一泊600円/1組 をたたき出す便利なキャンプ場です。 またこの砂浜は ウミガメの産卵地 でもあるので、毎年6月～8月頃に行けば運良く産卵に立ち会えるかもしれません。 \r\r\r レンタカー レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 大浜海浜公園 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 大浜海浜公園 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ソテツの木 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ オカヤドカリの足跡 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 大浜海浜公園・小浜キャンプ場は西側へ開けているので、条件が良ければ夕日を見ることができます。 この日は快晴だったので、ずっと夕日を眺めていました。 小浜キャンプ場の夕日Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 小浜キャンプ場の夕日Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 小浜キャンプ場の夕日Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日はなんとだるま夕日をみることができました。 小浜キャンプ場の夕日Ⅳ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 小浜キャンプ場の夕日Ⅴ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 小浜キャンプ場の夕焼け レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 名瀬市街の人気店・「鳥しん」で夕食 陽が沈んでから、名瀬市街地へ移動しました。三太郎線の予約時間が21時と余裕があったので、夕食を名瀬市街でとることにしたのです。 この日の夕食は、鳥しんという焼き鳥屋さんでたべることにしました。 鳥しんは焼き鳥屋さんですが、 島の郷土料理である鶏飯や、パパイヤ丼 などが人気のお店です。ただ地元の方に聞くと観光客が主な客層で地元の人はあまり行かないとか… \r\r こちらがパパイヤ丼。パパイヤといっても緑色の熟れていないパパイヤをサラダ風に刻んで味付けしたもので、奄美の黒豚がおなかに重い一品。 パパイヤ丼 スマートフォン撮影 鶏飯は、白飯に上に同じくパパイヤや鳥の刻んだもの、海苔、シイタケの甘煮などを載せ、鳥ガラスープを掛けてお茶漬け風に食べるという珍妙な食べ物。 いずれも美味しくいただきました。 鶏飯 スマートフォン撮影 市道三太郎線でアマミノクロウサギ観察 鳥しんで夕食をとってから余裕をもって三太郎線西側入口に向かい、21時に到着。 本土では見かけないロードキル注意の標識が迎えてくれます。 ロードキル注意の標識 スマートフォン撮影 途中まで全然ウサギをみつけられず、今日はダメかなと思っていたのですが、市道スタル保線との分岐あたりにきてようやく一羽目を発見。 車道脇でごはんを食べていたところを車のライトに照らされ、かわいそうなことをしてしまいましたが、そんなことは気にも留めず葉を食べ続けていました。 近づくと奥の方に隠れてしまいましたが、そのときの写真です。 アマミノクロウサギⅠ スマートフォン撮影 この後、立て続けに何匹ものウサギさんが出迎えてくれました！ アマミノクロウサギⅡ スマートフォン撮影 下の個体は、車道脇で葉を食べているところを、車で横を通り過ぎようとしていた時に発見しました。 なんと、車から降りて間近まで接近しても、 一向に逃げようとする気配無し。 私の兄夫婦が飼っているペットのウサギさんみたいに、食事に夢中で 傍にいる人間など気にも留めず葉をムシャムシャ。 もしかしてアマミノクロウサギは耳も小さいし、視覚聴覚が鈍いのかな？とも思ったのですが、後でガイドさんにきいたところ視覚・聴覚ともに敏感だそう。 いよいよ不思議なウサギさんでしたが、おかげで長時間、間近で観察することができました。 アマミノクロウサギⅢ スマートフォン撮影 アマミノクロウサギⅣ スマートフォン撮影 奄美大島の山中にいる哺乳類はアマミノクロウサギだけではありません。道中ヤギの群れに遭遇しました。なぜにヤギ？？ ヤギに遭遇 スマートフォン撮影 途中にはモダマ自生地がありました。 モダマとは、アフリカやアジアの熱帯・亜熱帯地域に自生するつる植物で、世界最大の大きさの豆を実らせるのが特徴です。 奄美大島でモダマが自生しているのはここだけだそう。 奄美大島より南の島国に自生するモダマの実が、海を流れて漂着したのだろうと考えられています。 モダマの実 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日は、10羽以上ものアマミノクロウサギと出会うことができて、満足でした。"
  },
  {
    url: "https://kamekititamiko.com/regions/%E4%BA%AC%E9%83%BD/",
    title: "京都",
    date: "2022-04-03T23:48:59+09:00",
    body: "京都"
  },
  {
    url: "https://kamekititamiko.com/2022/04/kyoutosakura/",
    title: "京都の隠れた花見スポットを紹介！",
    date: "2022-04-03T23:48:59+09:00",
    body: "京都の隠れた花見スポットを紹介！ 京都市内には、平野神社、円山公園、醍醐寺など言わずと知れた桜の名所がたくさんありますが、あまり観光地として有名ではないけれども桜がとてもきれいな場所、というのががたくさんあります。 ここでは、この春訪れた京都の隠れた桜の名所を、まとめて紹介したいと思います。 京都御苑 京都御苑は「隠れた」という点では違うかもしれませんが、広大な土地に花見を楽しめる場所が点在しています。 宗像神社付近 \r\r 宗像神社は、京都御所の南西端に位置する神社です。 大きな楠と夏頃に飛来するアオバズク で有名な神社ですが、付近では春にユキヤナギやカエデの新緑、桜の花を楽しむことができました。 京都御所のユキヤナギ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 宗像神社の桜Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 宗像神社の桜Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 宗像神社の桜Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 宗像神社の新緑 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近衛邸宅跡 \r\r 近衛邸宅跡は、近衛家という由緒ある公家の屋敷があった場所で、現在でも安土桃山時代の石組をもつ近衛池等がのこっています。また近衛邸宅跡には、 約60本の枝垂桜の木 が植えられていて有名な花見の名所になっており、毎年たくさんの方が桜の乱舞を見に訪れています。 \r山桜の花は赤茶がかった新芽が印象的。 山桜の花 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日は雨でしたが、桜の花は散らずに元気に咲いていました。 近衛邸宅跡の枝垂桜Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近衛邸宅跡の枝垂桜Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近衛池は今まで、草木が鬱蒼としていて暗い場所でしたが、2022年に整備が完了したようで、明るい場所になっていました。 近衛池 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近衛邸宅跡の枝垂桜Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 水火天満宮 水火天満宮は、上京区は同志社大学の北側、お寺が集積している地域にある神社です。ここも枝垂桜が綺麗な神社として知られています。 \r\r 水火天満宮の枝垂桜Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 水火天満宮の枝垂桜Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 水火天満宮の枝垂桜Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 妙覺寺 妙覺寺は、同志社大学の北側、寺之内通のお寺が密集する地域にある大きな寺院です。このあたりの寺院は、豊臣秀吉の都市改造によって強制的に移転させられたもののようです。秀吉の都市改造によって、市街地の東側には「寺町」を、北部には「寺之内」を形成されたと言われています。 \r\r この妙覺寺の正門は、秀吉が都市改造を執り行っていた頃に建設した聚楽第の裏門を流用したものといわれ、時代にして 安土桃山時代の建造物 であり、歴史上価値のあるものとされているそうです。 妙覚寺大門のそばには 一本の大きな枝垂桜 がうえられており、大門とあわせて京都らしい雰囲気を醸し出してくれます。私のやや望遠のシネレンズでは全体をうまく撮影できなかった… 妙覺寺大門と枝垂桜Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 妙覺寺大門と枝垂桜Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 妙覺寺大門と枝垂桜Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 本満寺 本満寺もまた、豊臣秀吉の都市改造により形成された寺院の並ぶ通りである、寺町通りの一角にあります。 \r\r 本満寺は主に地元の方が利用されるお寺で、観光地ではありませんが、今回紹介する中では本満寺が一番桜がきれいだと思います。 本満寺には、 大きな枝垂桜が一本 植わっています。この日は適度に花びらが散っており、 根本の手水や踏み石と枝垂桜の花びらが調和 していて綺麗でした。 本満寺の枝垂桜 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 花びらと猫 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 花びらと手水 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 以上、京都で今年花見をした場所でした。来年はまた別の場所を紹介できたらなと思います。"
  },
  {
    url: "https://kamekititamiko.com/tags/%E4%BA%AC%E9%83%BD%E5%BE%A1%E8%8B%91/",
    title: "京都御苑",
    date: "2022-04-03T23:48:59+09:00",
    body: "京都御苑"
  },
  {
    url: "https://kamekititamiko.com/tags/%E8%8A%B1%E8%A6%8B/",
    title: "花見",
    date: "2022-04-03T23:48:59+09:00",
    body: "花見"
  },
  {
    url: "https://kamekititamiko.com/tags/%E3%83%8F%E3%82%A4%E3%82%AD%E3%83%B3%E3%82%B0/",
    title: "ハイキング",
    date: "2022-03-13T22:27:37+09:00",
    body: "ハイキング"
  },
  {
    url: "https://kamekititamiko.com/2022/03/yamashiroaodani/",
    title: "青谷梅林を散歩してきました",
    date: "2022-03-13T22:27:37+09:00",
    body: "青谷梅林を散歩してきました 京都の梅と言われてまず思いつくのは北野天満宮や城南宮かもしれませんが、実は、府内最大の梅林は、京都市内から遠く外れた府南部に位置する城陽市内の青谷梅林と言われています。 この日は青谷梅林付近を散策したので、その模様を紹介したいと思います。 青谷梅林について 青谷梅林は、城陽市南東部の丘陵地に広がる府内最大の梅林で、約20haの面積に青谷梅林特産の梅などが植えられています。例年２月下旬から３月中旬にかけて、丘陵地一帯の梅の花を楽しむことが出来ます。 ここ数年はコロナ蔓延防止のため開催されていないようですが、例年梅まつりが開催され、大いに賑わいを見せます。 \r城陽市で生産されている梅である「城州白」は大粒で果肉が厚く、桃のように芳醇な香りがすると言われています。 旅程表 PM2:30\r城陽酒造\rスタート地点です。\r\rPM3:00\r龍福寺\rコースの折り返し地点付近にあるお寺です。\r\rPM3:40\r山城青谷駅\rゴール地点です。\r\r\rコース図 この日のGPSトラッキングデータです。このコースは所要時間1時間半弱、距離にして約3キロの手ごろなコースとなっています。 \r\r\r散策日記 城陽酒造からスタート！ 散歩のスタート地点は、JR山城青谷駅から歩いてすぐのところにある酒蔵、城陽酒造です。 城陽酒造のお酒は京都ではスーパーのお酒コーナーでも普通に売ってあるのを見かけますね。 酒蔵前では、 お酒の直売 もやっていて 普段スーパーでは見かけない生酒や新酒 を扱っておられます。ただし日曜日は直売をお休みしているみたいです。 城陽酒造公式HPはこちら からチェック。 コロナ前は城陽酒造さんも梅まつりをやっておられ、その日はお酒飲み放題だったのですが、ここ数年はやっていないみたいですね… でも、酒蔵前の梅林では今年も綺麗な花をみることができました。 城陽酒造の梅Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 城陽酒造の梅Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 城陽酒造の梅Ⅲ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 城陽酒造の梅Ⅳ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 城陽酒造前 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 城陽酒造から梅林の密集する方へ歩くと、山城青谷駅前に小さなお菓子屋さんがあります。御菓子司 梅匠庵 若松です。 若松さんは、 三食団子やみたらし団子など、昔ながらの和菓子 のほかにも、 梅雨の時期にはアジサイ模した個性的な御菓子を販売 したりと、個性的な御菓子や季節を感じられる御菓子なども品数多く販売されておられます。 駅前にあるお店なので、電車で山城青谷にアクセスされる場合は、ここで和菓子を購入して梅林で食べる、という楽しみ方も良いですね。 御菓子司 梅匠庵 若松 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日は草団子と三食団子、桜餅がセットになったものを買って持ち帰りました。 梅匠庵の和菓子スマートフォンで撮影 若松さんを過ぎて西を目指して歩きます。 山城青谷の景色 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 私が子供のころによく見かけたマルフクの看板がありました。近頃はめっきり見なくなりましたが…少し前の建物がそのまま残っているような場所ではまだ見ることが出来ます。 マルフク探し レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ このコースでは龍福寺境内にお邪魔します。龍福寺は少し高台に位置し休憩所もあるので、付近の町並みを見渡しながら一休みしました。 龍福寺 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 今月の言葉 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 龍福寺からの景色 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 龍福寺の裏手にある林の向こうの梅林目指し、林道に分け入ります。京都嵐山によくあるような竹垣があり、時代劇の世界のような場所がありました。 竹垣Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 竹垣Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 桃源郷？ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 竹林の小径というのも嵐山に共通してますね。こちらは里山然とした雰囲気があり違った趣を感じます。 竹林の小路 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ シネニッコールで撮影した竹林で見上げた空。このレンズでAPC-S撮影をすると、設計当初、利用を想定していなかった周辺部を使うこととなり、盛大なぐるぐるボケが発生するようになります。それがいいんんですよね。 竹林の空 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 竹林の小径を過ぎた先にはT字があり、その分岐を右折すれば梅まつりの拠点でもある大きな梅林に行くことができるのですが、このときはそれを知らずに左折してしまいました。その先にあるのは緩やかな曲線を描いて伸びる田舎道が印象的で静かな場所。 田舎道 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 鳥さんと梅 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 飛び出し人形 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ゴールは山城青谷駅です。ここまで一周丁度3km。普段あまり運動をしない人でも楽しめるコースなので、関西で春に梅の花を楽しみたい！という方は是非参考にしてください。 山城青谷駅 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/regions/%E5%A5%88%E8%89%AF/",
    title: "奈良",
    date: "2022-03-05T22:24:16+09:00",
    body: "奈良"
  },
  {
    url: "https://kamekititamiko.com/tags/%E5%AF%BA%E7%A4%BE%E5%B7%A1%E3%82%8A/",
    title: "寺社巡り",
    date: "2022-03-05T22:24:16+09:00",
    body: "寺社巡り"
  },
  {
    url: "https://kamekititamiko.com/2022/03/omizutori/",
    title: "白毫寺と東大寺二月堂のお水取りに行ってきました",
    date: "2022-03-05T22:24:16+09:00",
    body: "白毫寺と東大寺二月堂のお水取りに行ってきました 奈良公園近くの仏教寺院・白毫寺と、東大寺二月堂のお水取りに行ってきたので、そのときのことを紹介したいと思います。 お水取りについて 東大寺二月堂のお水取り、別名修二会（しゅにえ）は、天平勝宝４年(752)、東大寺開山良弁僧正（ろうべんそうじょう）の高弟、実忠和尚（じっちゅうかしょう）が創始された伝統的な祭祀で、以来、1200年以上途絶えることなく執り行わている行事です。 修二会が創始された古代では、国家や万民のためになされる宗教行事を意味し、天災や疫病や反乱は国家の病気と考えられ、そうした病気を取り除いて、鎮護国家、天下泰安、風雨順時、五穀豊穣、万民快楽など、人々の幸福を願う行事とされました。 なお、日本で最初にお水取りの起源となる行事が執り行われたのは、当時東大寺の末寺であった笠置寺です。 笠置寺の正月堂すぐ近くには、「千手窟（せんじゅくつ）」と呼ばれる修行の場があります。『笠置寺縁起』によれば、東大寺の開山で初代別当の良弁（ろうべん）はこの千手窟にこもり、千手の秘法を行ったとされています。さらに、実忠和尚は、千手窟から弥勒菩薩の住む兜率天（とそつてん）に入って、内院四十九院をめぐり、そこで行われた行法を人間界に伝えたとされ、これが「お水取り」と言われています。 ※以上、東大寺HP等より引用・加筆修正 \r お水取り発祥の地である笠置寺（笠置山）をハイキングしたときの様子を下のページで紹介しているので、そちらもチェックしてみてください（実は白毫寺・お水取り旅行の日の午前中～昼にいってきました）。 （↓笠置山ハイキング前編） かめきちたみこ 2022-03-05 travel 山登り ハイキング 寺社巡り 京都 Cine Nikkor 50mm f1.8 笠置山ハイキング（前編） 早春に笠置山と笠置町をハイキングしてきました。 Read More （↓笠置山ハイキング後編） かめきちたみこ 2022-03-05 travel 山登り ハイキング 寺社巡り 京都 Cine Nikkor 50mm f1.8 笠置山ハイキング（後編） 早春に笠置山と笠置町をハイキングしてきました。 Read More 旅程表 PM3:00\rJR奈良駅を出発\r\r\rPM4:20～4:50\r白毫寺\r奈良市街を見渡すことのできる眺めのよいお寺です。\r\rPM5:10～5:40\rGELATERIA FIORE\r途中に立ち寄ったジェラート屋さんです。\r\rPM6:15\r二月堂前庭に到着\rお水取りが始まるまでしばらく待機です。\r\rPM7:00～7:30\rお水取り\r東大寺二月堂で毎年行われる伝統行事です。\r\rPM8:20\r東向商店街 おしゃべりな亀\r駅前商店街にあるボリューム満点洋食屋さんです。\r\rPM8:50\r近鉄奈良駅\rゴール地点。\r\r\rコース図 \r\r ※GPSトラッキングデータではないので、残念ながら正確なコース図ではありません。 旅行記 JR奈良駅から白毫寺までハイキング 笠置駅から電車で移動し、JR奈良駅に到着したのが午後3時。今日のお目当て、東大寺二月堂のお水取りは19からでまだ時間があったので、いつか行こうと思っていた白毫寺まで歩くことにしました。 途中に近鉄奈良駅近くの商店街入口を通り過ぎましたが、奈良の町もお水取り一色になってました。 商店街もお水取り一色 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 奈良県では蔓延防止措置が解除され、やうやく以前の活気が戻りつつあります。 東向商店街 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 猿沢池のほとりにある風情ある建物が印象的な衣笠茶屋の前では、鹿さんがしかせんべいを待っていました。 せんべい待ちのしかさん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 市街地のすぐそばまでしかさんのテリトリーになってます。 しかさん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 新薬師寺付近は昔ながらの石垣があったりと風情を感じられる場所です。 以前この辺りに位置する、春日大社の氏子が集まる地域で重要伝統的建造物群保存地区登録のうごきがあると聞いたような覚えもあります。 新薬師寺付近の町並み レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ むかし畑仕事をしているおばあさんの家でよく見た農機具があり、懐かしく感じました。 農具 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ツバキと奈良市街の眺望がきれいな白毫寺に到着 奈良駅から約1時間20分、ようやく白毫寺に到着しました。 白毫寺について 白毫寺は、奈良公園や新薬師寺の南側、奈良の大文字山のふもとあたりに位置する仏教寺院です。天智天皇の皇子、志貴皇子(施基皇子)の山荘跡に建てられた寺院が起源とされていますが、戦国時代の戦火で建造物を消失し、現在の本堂は江戸時代の再興になります。 本尊阿弥陀如来坐像をはじめ多くの仏像が国宝に指定されており、宝蔵で見学することができます。 庭に植えられている五色椿は寛永年間に興福寺塔頭寺院から移植されたもので、早春には白色、紅色、紅白交じりのものなど、色とりどりの大輪の八重を咲かせてくれる名木です。 \r 白毫寺入口 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 椿の葉 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 白毫寺は高台に位置しているため、本堂までは100段程の石段をのぼらなければなりません。 白毫寺の階段 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 白毫寺の庭先には、県の天然記念物で、 奈良三名椿の一つ として知られる五色椿が植わっています。 残念ながら今日は、数輪程が小さな花を咲かせているのみで見ごろはまだ先のようでしたが、それでも十分楽しむことができました。 今日は数える程のしか椿の花が咲いていませんでしたが、もう少し経つと見ることができる 五色椿の根本一面に散らばる紅白の花びら が大変美しいそうです。 白毫寺の五色椿Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 白毫寺の五色椿Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 住職の方がお庭を綺麗に管理されているので、椿の花の他にもいろいろな早春の植物を観賞することができました。 何の花？ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ スイセン レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 昔から仏教寺院が集中していたためなのか、奈良市街ではにはいたるところでお地蔵さんを見かけます。白毫寺にも「地蔵通り」と呼ばれる小径があり、何体ものお地蔵さんが置かれていました。 白毫寺のお地蔵さん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この日は春霞の激しい陽気だったこと、中望遠レンズしかもってきていなかったことから、白毫寺からの眺望を思ったように撮れませんでした…本当は写真で撮ったものよりずっと開放的な雰囲気で、 180度奈良盆地を見渡せる眺望 を楽しむことが出来ました。 白毫寺から奈良市街を望む レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 白毫寺から東大寺二月堂に移動 午後4時50分。白毫寺を十分見学できたので、東大寺二月堂の方へ移動することにしました。 このあたりは高畑町と呼ばれる地域ですが、車の往来が少なく静かで落ち着いた住宅街が広がっています。ただ散歩するだけでも楽しい場所です。 たそがれる仮面ライダー レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ お地蔵さんとしだれ梅 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 無題 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ GELATERIA FIORE お地蔵さんや満開の梅の花などを眺めて歩いていたら、まわりの雰囲気とは一風を画したお店がありました。GELATERIA FIOREというジェラート屋さんです。2019年開店の新しいお店ですが、県外からもたくさんの人が来店する人気店だとか。内装の写真は撮ってませんが西洋風のおしゃれな店内で、この日も若い女性グループなどで賑わっていました。 GELATERIA FIORE レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 十数種類のジェラートからシングルかダブル・コーンかカップを選ぶ方式。私はしお味とラムレーズン味を注文しました。味は 滑らかな食感、コクがあって優しい甘さ で本格的。また 塩やラムレーズンの味もしっかり 感じられました。 しおとラムレーズンのダブルサイズジェラート スマートフォンで撮影 折角広くてきれいな机に座らせてもらったので、愛機を撮影。 Sony αⅡとシネニッコールの組み合わせは、意図した訳ではないが全体だ真っ黒。 SONY αⅡ・Cine-Nikkor 50mm f1.8 スマートフォンで撮影 Nikomat FT2とNikkor-Q auto f135mmの組み合わせは無骨の一言で統一されています。このカメラ・レンズがまだ現役で使われていた頃であればこの組み合わせで使われてこそいきるデザインですね… Nikomat FT2・Nikkor-Q auto f135mm スマートフォンで撮影 ジェラート屋さんで休憩して、再び歩き始めます。 あたりはすっかり薄暗くなってましたが、丁度陽が生駒山系のむこうに沈もうとしているところを撮影することが出来ました。 高畑町からの夕日 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ なんだか雰囲気があるなあと思って撮影した一枚。 無題 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ お水取りの撮影場所確保の時間も考慮して速足で移動。東大寺南大門に着くころにはすっかり暗くなっていました。 あまり夜にこのあたりに行ったことは少ないのですが、南大門は夜になると提灯が灯されるんですね。 東大寺南大門Ⅰ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 東大寺南大門Ⅱ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 今年はコロナ対策として、お水取りを見学する場所である二月堂前の前庭まで一方通行になっていて、手向山八幡宮の鳥居をくぐるルートでしかいけないようになっていました。翌年以降も二月堂HPの公表情報をちゃんとチェックしないといけなさそうです。 二月堂参道 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 二月堂前庭に到着 二月堂前庭に到着したのが午後6時15分、お水取りの行事事はじめの45分前でした。写真撮影の場所取りには苦労しなかったので、このくらいの時間で丁度良かったのかもしれませんが、翌年以降はコロナの状況がずっと改善されて、見物客も今年より多いかもしれないので、分からないですね。 また、被写対象である松明もそれ程大きいものではなく、ドでかい望遠レンズを携えたカメラマンさんも多かったので、 撮影には望遠レンズの方が良い のかもしれません。 二月堂前庭に到着 スマートフォンで撮影 お水取り 今年のお水取りの模様です。松明の灯が今にも木造の柱などに燃え移りそうな迫力で、この行事を思いついた昔の人たちもスリルをもとめてたのかな、なんて思いました。 お水取りⅠ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ お水取りⅡ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ お水取りⅢ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近鉄奈良駅で夕食（おしゃべりな亀） この日の夕食は近鉄奈良駅前、東向き商店街の中にある喫茶店、おしゃべりな亀です。京都で学生をやっていた頃からの私のお気に入りの場所です。 おしゃべりな亀といえば、なんといっても ハンバーグドリアをはじめとしたボリューム満点の洋食 が魅力です。ハンバーグドリアは、ソースをホワイトソース、デミグラスソース、カレーソースなどから選ぶことでできます。また 大盛り無料 というところも成長盛りの若者にはうれしいポイントです。 喫茶店ということで、がっつりメニューのほかにも かきごおりやパフェ、バナナジュースなどカフェらしい軽食もバリエーション豊富 で、昼夜ごはんとして、また、一休みしたいときなど、どんな用途にもつかえるところもこのお店のいいところです。 この日もハンバーグドリアを注文しました。 ハンバーグドリア デミグラスソース添え 大盛り スマートフォンで撮影 おしゃべりな亀 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 以上、白毫寺ハイキングとお水取り、そして近鉄奈良駅周辺の美味しいごはん屋さんの紹介でした～ 行基像 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/tags/%E5%B1%B1%E7%99%BB%E3%82%8A/",
    title: "山登り",
    date: "2022-03-05T18:54:06+09:00",
    body: "山登り"
  },
  {
    url: "https://kamekititamiko.com/2022/03/kasagiyama-2/",
    title: "笠置山ハイキング（後編）",
    date: "2022-03-05T18:54:06+09:00",
    body: "笠置山ハイキング（後編） この記事は前回の記事の続きになります。前回は笠置町から笠置寺までのハイキングの様子を紹介しました。 かめきちたみこ 2022-03-05 travel 山登り ハイキング 寺社巡り 京都 Cine Nikkor 50mm f1.8 笠置山ハイキング（前編） 早春に笠置山と笠置町をハイキングしてきました。 Read More この記事では笠置寺から下山～市街地・川沿いハイキングの模様を紹介します。 笠置町について 笠置町は京都府南部、奈良県との境界に位置する、自然や史跡に囲まれたのどかな町です。また京都府で最も人口少ない自治体とされています。 \r\r\r今回訪れた笠置山・笠置寺の他、木津川沿いの笠置キャンプ場なども人気のスポットです。 2022/02/19 旅程表（後編） AM12:40\r下山開始\r\r\rPM1:10\rこのか conoca\r笠置山下山後立ち寄ったカフェ・定食屋さんです。\r\rPM1:45\r笠置大橋\r笠置町中心部の木津川に掛かった端です。\r\rPM2:00\r東海自然歩道（銀の帯コース）\r歩道がよく整備されたハイキングコースです。\r\rPM4:20\r笠置駅\rゴール地点。\r\r\rコース図 \r\r ※GPSトラッキングデータではないので、残念ながら正確なコース図ではありません。 旅行記 下山 修行場を一周して笠置寺入口に戻り、下山開始です。 春先に咲くオオイヌノフグリも咲いていました。 オオイヌノフグリ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 登山口まで戻りました。 下山！ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ まちの猫さん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ このか conocaで休憩 下山したのが13時過ぎ。笠置駅近くのお店を見つけたので昼ごはんにしました。 写真は「笠置名店より とり丼」。店頭にはケーキ類がおいてありました。後で調べたところこのお店のバスクチーズケーキが美味いみたいです。ご夫婦かな？で切り盛りされていて、奥さんは大変気さくな方でした。おじいさんが火鉢でみたらし団子みたいなのを焼いておられましたが、自分用なのかな？メニューには無かった気がします。 とり丼 スマートフォン撮影 カフェ conoca レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 市街を散歩、笠置大橋へ このか conocaの奥さんが次の電車までまだ1時間程あると聞いたので、電車が来るまで木津川の方へ散歩することにしました。 ふたたび、ぐるぐるボケを狙って咲き始めた梅の花を撮影。 しだれ梅 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 木津川にかかる笠置大橋は赤と緑に着色されたトラスが印象的でした。 笠置大橋 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 木津川沿いを散歩 木津川沿いは、笠置駅の隣の大河原駅まで、銀の帯コースと呼ばれる東海道自然歩道が整備されています。笠置山を登った足でさすがに数キロ先の大河原駅まで歩くことはしませんでしたが、少しだけ木津川沿いを散歩しました。 木津川沿いは笠置山から落ちてきたと思われる巨石が転がっていて、クライミングを楽しむ若者らを見かけました。カヌーも楽しめるみたいです。アウトドア感満載の場所でした。 東海自然歩道（銀の帯コース） レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この先4キロ程歩くと、恋路橋とよばれる 沈下橋 があるみたいです。いつかサイクリングで京都から沈下橋まで行ってみようと思います。 \r\r そして今回一番気に入った写真がこちら。RAW現像で色味を調整してみました。手前のススキのボケ具合がお気に入りポイントです。 ススキと巨石、それに笠置大橋 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ さよなら笠置町 最後に笠置駅ホームの写真です。 笠置町初来訪でしたが、史跡も多く自然に囲まれたのどかな町でした。また春の到来を感じることができた良い散歩になりました。 今回行くことが出来なかった場所もあるので、いつかサイクリングで再訪したいと思います。 電車を待つ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 本当はもう少し笠置町を満喫したいところだったのですが、この日は午後に行きたい場所があったので、夕方前に切り上げることにしました。その話がまた今度、記事にしたいと思います。"
  },
  {
    url: "https://kamekititamiko.com/2022/03/kasagiyama-1/",
    title: "笠置山ハイキング（前編）",
    date: "2022-03-05T17:54:06+09:00",
    body: "笠置山ハイキング（前編） 今年の厳冬もようやく終わりの気配を感じるようになってきました。京都府南部に位置する古刹、笠置山でハイキングしてきたので、その模様を紹介したいと思います。 カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはCine-Nikkor 50mm f1.8です。最近入手した人生初のシネレンズ、どんなうつりをしてくれるのか非常に楽しみです。 笠置町について 笠置町は京都府南部、奈良県との境界に位置する、自然や史跡に囲まれたのどかな町です。また京都府で最も人口少ない自治体とされています。 \r\r\r今回訪れた笠置山・笠置寺の他、木津川沿いの笠置キャンプ場なども人気のスポットです。 2022/02/19 旅程表（前編） AM10:40\r笠置駅\rスタート地点です。\r\rAM11:00\r笠置山登山口\rここから山登りが始まります。\r\rAM11:45\r笠置寺\rここから山登りが始まります。\r\r\rコース図 \r\r ※GPSトラッキングデータではないので、残念ながら正確なコース図ではありません。 旅行記 笠置駅をから出発！ 笠置山はJR関西本線、加茂駅の一本東の駅です。京都や奈良方面から電車でアクセスする場合、加茂駅で 1時間に1本のワンマン電車 に乗り換える必要があり、加茂駅で多少待つことになるので注意が必要です。 えらくエンジンの音が大きくて古風なワンマン電車でした。 ワンマン電車 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 駅を出ると戦の最中の人形が出迎えてくれます。笠置山は鎌倉幕府と後醍醐天皇の決戦である元弘の乱の舞台となった場所であり、その模様を再現してくれています。 駅前のショーマン レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置山登山開始 歩いて程なく笠置山登山口に着きました。笠置山は府の自然公園に指定されているほか、 国の史跡・名勝 にも登録されているようです。 登山口 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 登山口からは車道か歩道（山道）を選ぶことができますが、私は歩道を選びました。登り始めからすぐ急な坂道！鎌倉幕府軍もこの急な地形がつくる天然の要塞に苦しめられたと言われています。 激斜 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 道中にはお地蔵さんも。信仰の山なので古くからおかれているものなのかもしれません。 お地蔵さん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 山の中腹には民家がありました。昔ながらの建物の屋根によく見られる「水」マークは関西でよく見かけますが、火伏せのまじないとして取り付けられたものだそうです。 火伏せのまじない レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ だいぶ上まで登ってきたところで、山道のすぐ脇に今にも転がり落ちそうな巨石がありました。 笠置山はこのように、 巨石が至るところにごろごろ しており、古くから巨石信仰、山岳信仰の対象となっていたようです。 落ちてきそうな巨石 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置寺 ようやく笠置山に到着。こんな険しい山の上で良く維持されておられるもんだと関心します。 笠置寺 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置寺について 笠置寺は、笠置山を境内とする仏教寺院です。飛鳥時代、天智天皇の時代に本尊の弥勒摩崖仏が彫られ、天武天皇の勅願により建立された寺院が起源という、古いいわれがあります。 平安時代後期には末法思想の流行を背景に大いに盛隆し、鎌倉時代には解脱上人が長く住まわれましたが、鎌倉時代後期、倒幕に失敗した後醍醐天皇をかくまったことにより兵火に見舞われ、ことごとく寺院が消失したようです（元弘の乱）。 その後再興・衰退が繰り返されるも、当時の規模にまで復興されることは無かったとか。 東大寺二月堂で毎年3月に行われる伝統行事、お水取り（修二会）も本寺が起源と言われています。 スマートフォン撮影 スマートフォン撮影 --\r 笠置寺には、 国宝に指定されている梵鐘 があります。鎌倉時代の作で、日本では珍しい中国式の特徴を持った鐘のようです。この鐘を突くことができるのは、大晦日の時だけみたいです。大晦日にこんな山奥まで登るのも大変だな…現代では車で寺までアクセスできるので、この鐘を突きたい方は大晦日に車で笠置山に行くのをお勧めします。 国宝の鐘 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ここからは笠置山修行場エリアです。入山には 入山料（大人：300円） がかかりますが、折角ここまで来たのだから、入ってみましょう。 修行場内にも巨石がごろごろしています。写真は石造十三重塔、鎌倉時代末～室町時代の作。 十三重の塔 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ そしてこれが御本尊、弥勒摩崖仏です！ 戦火に見舞われ、残念ながら現在では光背の窪みが確認できるのみです。 弥勒摩崖仏 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近くにはこれも巨石に描かれた摩崖仏、虚空蔵摩崖仏があります。いずれの摩崖仏も中国の山西省雲崗の摩崖仏に通ずる特徴があることから、 奈良時代の渡来人によって描かれたもの と考えられているようです。 虚空蔵摩崖仏 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 清水寺のように真っ暗ではないですが、胎内めぐりと呼ばれる岩がありました。 胎内くぐり スマートフォン撮影 ゆるぎ石は、元弘の乱の折、斜面を登ってくる鎌倉幕府軍の兵士に向けて転がすために意図的に崖の上におかれた岩といわれています。 ゆるぎ石 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ゆるぎ石を過ぎた先にある平等岩は、 眼下に広がる木津川や笠置の町並みがが一望 でき、とても気持ちいい場所でした。 平等石より東側を望む レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 平等より西側を望む レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ いち早く春を告げる花、ヤブツバキが咲いていました。 ツバキの花 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ （後編へ続く） かめきちたみこ 2022-03-05 travel 山登り ハイキング 寺社巡り 京都 Cine Nikkor 50mm f1.8 笠置山ハイキング（後編） 早春に笠置山と笠置町をハイキングしてきました。 Read More"
  },
  {
    url: "https://kamekititamiko.com/devices/nikkor-q-auto-13.5cm-f3.5/",
    title: "Nikkor-Q auto 13.5cm f3.5",
    date: "2022-02-19T00:00:00Z",
    body: "Nikkor-Q auto 13.5cm f3.5"
  },
  {
    url: "https://kamekititamiko.com/2022/02/kyotogosyo/",
    title: "京都御苑散歩！",
    date: "2022-02-19T00:00:00Z",
    body: "京都御苑散歩！ 2月も後半に入りましたが、京都ではまだ寒い日が続いています。日差しは確実に暖かくなってきているのを感じるので、京都御苑で晩冬の雰囲気を感じようと思い散歩してきました。 当初予定していなかったのですが、事前予約不要の一般公開をしていたので京都御所にも入ってみました。 少し早い昼ご飯を喫茶ゾウ食べて、地下鉄で北山まで行き、地元の方に人気のパン屋さんまで歩いてゴールです。 カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはNikkor-H auto 135mm f3.5です。焦点距離135mmの短焦点レンズはあまり人気がないみたいです。確かにはじめはとっつきにくかったかもしれませんが、私は風景の一部や着目したい被写体を切り取るのに丁度いいレンズだと思っています。 2022/02/19 旅程表 AM9:15\r清和院御門\rスタート地点です。\r\rAM9:40\r京都御所\r事前予約不要の一般公開をしていたので、入ってみました。\r\rAM10:45\r喫茶 ゾウ\r名古屋のお味噌さやん「ぞうめし屋」が京都で運営するカフェです。\r\rAM11:45\r地下鉄今出川駅\r地下鉄で北山まで移動。\r\rPM0:15\rRADIO BAGEL\r地元で人気のベーグル屋さんです。\r\r\rコース図 \r\r \r\r 旅行記 清和院御門～京都御苑 清和院御門をくぐってすぐ、ヤマガラを発見しました。ヤマガラは野鳥の中でも特に人懐っこい方のようで、昔はよく飼育されて縁日の屋台で出し物に使われたみたいです。私は見たこともないのですが、いつか見てみたいものです。 京都御所で以前見かけたヤマガラもとても人に慣れていて、手からご飯をあげられそうな程近づいてきてくれました。この個体は残念ながら少し近づくと逃げてしまいました。 京都御苑のヤマガラレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 望遠レンズならではの遠近法を活かしてみたアングルです。 京都御苑にてⅠレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御所の瓦を撮影したものですが、それよりもうしろの松葉のボケ具合が素敵じゃないですか？背景に溶け込んでしまうような映りが堪りません。 京都御苑にてⅡレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 手前のボケも使ってみました。被写体はお散歩していた犬さんです。 京都御苑でお散歩Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 見つかった！レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御苑でお散歩Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 望遠レンズを持ってると野鳥も撮影したくなりますね。ただし135mm単焦点レンズでは頑張って近づいてもこれが限界でした。 京都御苑のスズメレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 最近はシジュウカラの鳴き声もよく聞きます。 京都御苑のシジュウカラレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 冬になると枯れ木に白い実が点々とついている木を見かけると思います。これがセンダンです。 センダンの実レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御所 京都御所の中にも入ってみました。京都御苑というのは、昔お公家さんが住まわれていた地域を、明治天皇の命で緑化を行い住民憩いの場とした場所なんですね。だからいつでもはいれるようになっているのですが、京都御所は普段は予約制だったかと思うんです。でも最近は予約なしではいれるようになっているみたいですね。 京都御所の歴史には疎いので、その詳細を引用します。 京都御所は、その古来の内裏の形態を今日に保存している由緒あるもので、現在のものは安政2年(1855年)の造営である。 紫宸殿を始めとし、清涼殿、小御所、御学問所、御常御殿など平安時代以降の建築様式の移りかわりをつぶさに見ることができます。 — 宮内庁HPより 京都御所は，明治維新まで天皇のお住まいであり，桓武天皇が794年に平安京に都を移されたのが始まりです。現在の京都御所の場所は，1331年光厳天皇がここで即位されて以降，1869年に明治天皇が東京に移られるまでの約500年間，天皇のお住まいとして使用されました。この間，幾度となく火災に遭いその都度再建が行われましたが，現在の建物の多くは1855年に再建されたものです。 — 宮内庁HPより 紫宸殿およびその周辺の回廊は平安時代の建築様式で建てられているそうです。 回廊レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭は、小御所や御学問所の東に位置する池泉回遊式庭園です。今日は早咲きの梅の花が咲いていました。 御池庭レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の松・灯篭レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の欅橋レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の梅レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の梅Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の梅Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 絵のことは分かりませんが、建物の壁いたるところに描かれている絵画も見どころです。いずれも1855年前後に描かれたもののようです。 蹴鞠図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 陵王納曽利図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 曲水（宴）図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の絵Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の絵Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 喫茶 ゾウ 京都御所を満喫して疲れたところで近くのお店で昼ごはんを食べました。喫茶 ゾウは名古屋の味噌屋が運営している京都のカフェです。メニューは味噌煮込みうどん、クリームソーダ、トースト類など一見脈絡がありません。 このお店は今日が２度目でしたが、今日もカップルや常連さんでにぎわっていました。 味噌煮込みうどんスマートフォンで撮影 今出川駅 今日はもう一つ、行きたいお店があったので、地下鉄で北山駅まで移動。 今出川駅レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ RADIO BAGEL 北山の一角、深泥池の傍にある地元で人気のパン屋さん、RADIO BAGELです。ベーグル専門店ですがマフィンも売られています。ベーグルは生地がもっちりしていて本当に美味しいです。焼き上げる工程の前にさっと生地を茹でるそうで、それがこのもっちりした味の秘訣なのかもしれません。 今日はほうれん草のベーグルと全粒粉のベーグル、くるみベーグルを買いました。少し前までさつまいもベーグルを期間限定で売っていたのですが、それも美味しかったです。 地元の人の間では、ここでベーグルを買って、賀茂川まで歩いて河川敷で食べるのが流行っているそうです。 RADIO BAGELでデートレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ RADIO BAGELの春節レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/cycling/",
    title: "Cycling",
    date: "2022-02-12T00:00:00Z",
    body: "Cycling"
  },
  {
    url: "https://kamekititamiko.com/devices/nikkor-s-auto-5cm-f2.0/",
    title: "Nikkor-S auto 5cm f2.0",
    date: "2022-02-12T00:00:00Z",
    body: "Nikkor-S auto 5cm f2.0"
  },
  {
    url: "https://kamekititamiko.com/2022/02/arashiyama/",
    title: "嵐山サイクリング！",
    date: "2022-02-12T00:00:00Z",
    body: "嵐山サイクリング！ 京都の冬は寒いです。寒いとランニングにもいけずどうしても運動不足になってしまいます。そこで週末は久しぶりに短い距離をサイクリングしようと思いました。 冬はあまりきれいな夕焼けが見られませんが、それでも冬の日暮れ時は夕焼けとはまた違った趣を感じます。日暮れ時の嵐山の竹林を撮影するのも面白いと思ったので、今回のサイクリングの目的地は嵐山にしました。カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはNikkor-S auto 50mm f2.0です。 2022/02/12 旅程表 PM2:00\r賀茂川 半木の道\rスタート地点です。\r\rPM2:15\r和菓子屋の仙寿堂\r北山大宮交差点を北に上ったところにある和菓子屋さんです。\r\rPM4:00\r渡月橋\r言わずと知れた嵐山の名所、桂川に掛かった木橋です。\r\rPM5:00\r竹林の小径\rこちらも嵐山の有名スポット。渡月橋付近で散歩して夕暮れ時を狙ってゴール。\r\r\rコース図 \r\r 旅行記 賀茂川 半木の道からスタート！ この日は晴れでした。気温はまだ低いですが、冬至と春分の日の中間を過ぎたので陽の光は随分暖かくなってきている、とニュースで言っていた通り、日の当たる場所では寒さがだいぶん和らいで感じられました。 冬の賀茂川も美しいですネ。 冬の賀茂川Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 私の相棒はGIOS TORNADOです。今年で乗りはじめて２年が経ちます。カーボンで軽くてかっこよいです。 半木の道レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 北山大橋からも賀茂川を撮影してみました。賀茂川を散歩している人たちもたくさんいました。河原に降り立って遊んでいる人もよく見かけます。 冬の賀茂川Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 和菓子屋の仙寿堂 途中に寄り道した駄菓子屋さんです。栃餅が売ってあるのですが、連れ合いは一度も栃餅を食べたことがないようで、食べてみたい！ということで寄りました。 お店の方によれば、美山町や朽木村から仕入れてきた栃の実を貴船の清流にさらしたりしてアクを抜いて使っているということで、とても手の込んだ一品のようです。 実は私も昔、栃餅を実から作ったことがあるのですが、その時も水に何日もさらしたり、火鉢の灰を混ぜ込んだ水につけたりして灰汁をとるのが大変でした。完成した餅はあく抜きが不十分でほろ苦い味だった思い出があります。 そんな経験があったので癖のある味を想像して食べたところ、全然そんなことはなくあれ？という感じでした。美味しかったのですがもう少し栃の味を感じたかったナ… 和菓子屋 仙寿堂レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 和菓子屋 仙寿堂の栃餅レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 渡月橋 金閣寺を通り過ぎ、きぬかけの道を通り、広沢池や大覚寺を通り越して渡月橋に到着です。 近くの自販機で飲む和風だし（！？）を買って休憩。 いい感じに周辺減光しています。 渡月橋レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小径 頃合いを見計らって竹林の小道に到着です。 この竹垣、観光のための景観形成で維持されているんだと思いますが、山城青谷のある一角では現役で活躍しているのを見たことがあります。 竹林の小径Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 大河内山荘庭園まで歩きます。 竹林の小径Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 日暮れの月がこんなにも綺麗だとはついぞ知りませんでした。 月Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 月Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小径Ⅲレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小道は街灯がほとんどありません。そういえば以前は毎年灯篭（ロウソク？）でライトアップしてたっけな…コロナでもう随分長いことやってないのではないでしょうか。 竹林の小径Ⅳレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 大河内山荘庭園まで歩いたのですが、今日は既にしまっていました。1000円でお抹茶と和菓子がいただけるみたいなので、また今度行こう。 竹林の小径Ⅴ レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 嵐電嵐山駅前 最後に雷電駅前の繁華街を撮影しました。 両方とも開放絞り（F2.0）で撮影していますが、１枚目は「嵐山うどん」の提灯に焦点を当て、２枚目はより近景の人物にフォーカスしています。背景のボケ具合を比較すると２枚目の方がボケが大きいことが分かります。私は２枚目の方が好きだな… 日暮れⅠレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 日暮れⅡレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 今日も軽い運動がてら綺麗な写真が撮れて大満足でした。"
  },
  {
    url: "https://kamekititamiko.com/devices/kodak-ultramax-400/",
    title: "KODAK ULTRAMAX 400",
    date: "2021-02-13T23:48:59+09:00",
    body: "KODAK ULTRAMAX 400"
  },
  {
    url: "https://kamekititamiko.com/devices/new-nikkor-50mm-f2.0/",
    title: "New Nikkor 50mm f2.0",
    date: "2021-02-13T23:48:59+09:00",
    body: "New Nikkor 50mm f2.0"
  },
  {
    url: "https://kamekititamiko.com/2021/02/akoemvironmentalsound/",
    title: "【環境音】赤穂御崎・福浦海水浴場の波の音",
    date: "2021-02-13T23:48:59+09:00",
    body: "【環境音】赤穂御崎・福浦海水浴場の波の音 赤穂御崎の福浦海水浴場で録音した波の音をYOUTUBEにアップしたので、紹介します。 勉強や読書のBGMとして使ってください。 撮影地付近の写真 ロードバイクで姫路駅から録音場所まで走ったのですが、起伏が激しく良い運動になりました。 坂越港フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 大塚古墳フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 赤穂御崎の福浦海水浴場フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 赤穂駅フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2"
  },
  {
    url: "https://kamekititamiko.com/tags/%E3%83%95%E3%82%A3%E3%83%AB%E3%83%A0%E5%86%99%E7%9C%9F/",
    title: "フィルム写真",
    date: "2021-02-13T23:48:59+09:00",
    body: "フィルム写真"
  },
  {
    url: "https://kamekititamiko.com/regions/%E5%85%B5%E5%BA%AB/",
    title: "兵庫",
    date: "2021-02-13T23:48:59+09:00",
    body: "兵庫"
  },
  {
    url: "https://kamekititamiko.com/about/",
    title: "About",
    date: "2021-01-30T00:00:00Z",
    body: "About ▽Info 個人の趣味を発信しているサイトです。 現在のところ以下のようなカテゴリーでサイトを運営しています。 カテゴリーは随時追加していく予定です。 TRAVEL 所謂旅行記です。これから旅行計画を立てようとしている方の参考になれば。自転車旅行はCyclingカテゴリーに入れています。 NATURE 自然に関する記事です。環境音の録音や山菜・キノコ採りを想定しています。 CYCLING サイクリングに関する記事です。愛機はGIOS TORNADO DISK 2021モデル。ホイールはカンパニョーロのZONDAを履かせています。 大型連休にはバイクパッキングに出かけたりします。 ▼Auther かめきちたみこです。 趣味は写真撮影、ロードバイクでのポタリング、環境音の録音など。 ▼Device 所有している撮影・録音機器を紹介します。 カメラ Nikomat FT2 SONY α7ⅱ レンズ Nikkor-S Auto 5cm F2.0 Nikkor-S Auto 55mm F1.2 Nikkor-Q Auto 13.5cm F3.5 New Nikkor 50mm F2.0 New Nikkor 28mm F2.8 Cine Nikkor 50mm f1.8 レコーダー TASCAM DR-100MKⅢ"
  },
  {
    url: "https://kamekititamiko.com/",
    title: "かめきちたみこの雑記",
    date: "2021-01-30T00:00:00Z",
    body: "かめきちたみこの雑記"
  },
  {
    url: "https://kamekititamiko.com/search/data.js",
    title: "",
    date: "0001-01-01T00:00:00Z",
    body: ""
  },
  {
    url: "https://kamekititamiko.com/archives/2021/02/",
    title: "2021/02",
    date: "0001-01-01T00:00:00Z",
    body: "2021/02"
  },
  {
    url: "https://kamekititamiko.com/archives/2022/02/",
    title: "2022/02",
    date: "0001-01-01T00:00:00Z",
    body: "2022/02"
  },
  {
    url: "https://kamekititamiko.com/archives/2022/03/",
    title: "2022/03",
    date: "0001-01-01T00:00:00Z",
    body: "2022/03"
  },
  {
    url: "https://kamekititamiko.com/archives/2022/04/",
    title: "2022/04",
    date: "0001-01-01T00:00:00Z",
    body: "2022/04"
  },
  {
    url: "https://kamekititamiko.com/archives/",
    title: "Archives",
    date: "0001-01-01T00:00:00Z",
    body: "Archives"
  },
  {
    url: "https://kamekititamiko.com/categories/",
    title: "Categories",
    date: "0001-01-01T00:00:00Z",
    body: "Categories"
  },
  {
    url: "https://kamekititamiko.com/contact/",
    title: "Contact",
    date: "0001-01-01T00:00:00Z",
    body: "Contact"
  },
  {
    url: "https://kamekititamiko.com/search/",
    title: "Search",
    date: "0001-01-01T00:00:00Z",
    body: "Search"
  },
];