

var data = [
  {
    url: "https://kamekititamiko.com/archives/2022-03/",
    title: "2022-03",
    date: "2022-03-05T00:00:00Z",
    body: "2022-03"
  },
  {
    url: "https://kamekititamiko.com/archives/",
    title: "Archives",
    date: "2022-03-05T00:00:00Z",
    body: "Archives"
  },
  {
    url: "https://kamekititamiko.com/devices/cine-nikkor-50mm-f1.8/",
    title: "Cine Nikkor 50mm f1.8",
    date: "2022-03-05T00:00:00Z",
    body: "Cine Nikkor 50mm f1.8"
  },
  {
    url: "https://kamekititamiko.com/devices/",
    title: "Devices",
    date: "2022-03-05T00:00:00Z",
    body: "Devices"
  },
  {
    url: "https://kamekititamiko.com/regions/",
    title: "Regions",
    date: "2022-03-05T00:00:00Z",
    body: "Regions"
  },
  {
    url: "https://kamekititamiko.com/tags/",
    title: "Tags",
    date: "2022-03-05T00:00:00Z",
    body: "Tags"
  },
  {
    url: "https://kamekititamiko.com/travel/",
    title: "Travel",
    date: "2022-03-05T00:00:00Z",
    body: "Travel"
  },
  {
    url: "https://kamekititamiko.com/regions/%E4%BA%AC%E9%83%BD/",
    title: "京都",
    date: "2022-03-05T00:00:00Z",
    body: "京都"
  },
  {
    url: "https://kamekititamiko.com/2022/03/kasagiyama-1/",
    title: "笠置山（笠木寺）ハイキング（前編）",
    date: "2022-03-05T00:00:00Z",
    body: "笠置山（笠木寺）ハイキング（前編） 今年の厳冬もようやく終わりの気配を感じるようになってきました。京都府南部に位置する古刹、笠置山でハイキングしてきたので、その模様を紹介したいと思います。 カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはCine-Nikkor 50mm f1.8です。最近入手した人生初のシネレンズ、どんなうつりをしてくれるのか非常に楽しみです。 笠置町について 笠置町は京都府南部、奈良県との境界に位置する、自然や史跡に囲まれたのどかな町です。また京都府で最も人口少ない自治体とされています。 \r\r\r今回訪れた笠置山・笠置寺の他、木津川沿いの笠置キャンプ場なども人気のスポットです。 2022/02/19 旅程表（前編） AM10:40\r笠置駅\rスタート地点です。\r\rAM11:00\r笠置山登山口\rここから山登りが始まります。\r\rAM11:45\r笠置寺\rここから山登りが始まります。\r\r\rコース図 \r\r ※GPSトラッキングデータではないので、残念ながら正確なコース図ではありません。 旅行記 笠置駅をから出発！ 笠置山はJR関西本線、加茂駅の一本東の駅です。京都や奈良方面から電車でアクセスする場合、加茂駅で 1時間に1本のワンマン電車 に乗り換える必要があり、加茂駅で多少待つことになるので注意が必要です。 えらくエンジンの音が大きくて古風なワンマン電車でした。 ワンマン電車 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 駅を出ると戦の最中の人形が出迎えてくれます。笠置山は鎌倉幕府と後醍醐天皇の決戦である元弘の乱の舞台となった場所であり、その模様を再現してくれています。 駅前のショーマン レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置山登山開始 歩いて程なく笠置山登山口に着きました。笠置山は府の自然公園に指定されているほか、 国の史跡・名勝 にも登録されているようです。 登山口 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 登山口からは車道か歩道（山道）を選ぶことができますが、私は歩道を選びました。登り始めからすぐ急な坂道！鎌倉幕府軍もこの急な地形がつくる天然の要塞に苦しめられたと言われています。 激斜 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 道中にはお地蔵さんも。信仰の山なので古くからおかれているものなのかもしれません。 お地蔵さん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 山の中腹には民家がありました。昔ながらの建物の屋根によく見られる「水」マークは関西でよく見かけますが、火伏せのまじないとして取り付けられたものだそうです。 火伏せのまじないレンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ だいぶ上まで登ってきたところで、山道のすぐ脇に今にも転がり落ちそうな巨石がありました。 笠置山はこのように、 巨石が至るところにごろごろ しており、古くから巨石信仰、山岳信仰の対象となっていたようです。 落ちてきそうな巨石 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置寺 ようやく笠置山に到着。こんな険しい山の上で良く維持されておられるもんだと関心します。 笠置寺 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 笠置寺について 笠置寺は、笠置山を境内とする仏教寺院です。飛鳥時代、天智天皇の時代に本尊の弥勒摩崖仏が彫られ、天武天皇の勅願により建立された寺院が起源という、古いいわれがあります。 平安時代後期には末法思想の流行を背景に大いに盛隆し、鎌倉時代には解脱上人が長く住まわれましたが、鎌倉時代後期、倒幕に失敗した後醍醐天皇をかくまったことにより兵火に見舞われ、ことごとく寺院が消失したようです（元弘の乱）。 その後再興・衰退が繰り返されるも、当時の規模にまで復興されることは無かったとか。 東大寺二月堂で毎年3月に行われる伝統行事、お水取り（修二会）も本寺が起源と言われています。 スマートフォン撮影 スマートフォン撮影 --\r 笠置寺には、 国宝に指定されている梵鐘 があります。鎌倉時代の作で、日本では珍しい中国式の特徴を持った鐘のようです。この鐘を突くことができるのは、大晦日の時だけみたいです。大晦日にこんな山奥まで登るのも大変だな…現代では車で寺までアクセスできるので、この鐘を突きたい方は大晦日に車で笠置山に行くのをお勧めします。 国宝の鐘 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ここからは笠置山修行場エリアです。入山には 入山料（大人：300円） がかかりますが、折角ここまで来たのだから、入ってみましょう。 修行場内にも巨石がごろごろしています。写真は石造十三重塔、鎌倉時代末～室町時代の作。 十三重の塔 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ そしてこれが御本尊、弥勒摩崖仏です！ 戦火に見舞われ、残念ながら現在では光背の窪みが確認できるのみです。 弥勒摩崖仏 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 近くにはこれも巨石に描かれた摩崖仏、虚空蔵摩崖仏があります。いずれの摩崖仏も中国の山西省雲崗の摩崖仏に通ずる特徴があることから、 奈良時代の渡来人によって描かれたもの と考えられているようです。 虚空蔵摩崖仏 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 清水寺のように真っ暗ではないですが、胎内めぐりと呼ばれる岩がありました。 胎内くぐり スマートフォン撮影 ゆるぎ石は、元弘の乱の折、斜面を登ってくる鎌倉幕府軍の兵士に向けて転がすために意図的に崖の上におかれた岩といわれています。 ゆるぎ石 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ ゆるぎ石を過ぎた先にある平等岩は、 眼下に広がる木津川や笠置の町並みがが一望 でき、とても気持ちいい場所でした。 平等石より東側を望む レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 平等より西側を望む レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ いち早く春を告げる花、ヤブツバキが咲いていました。 ツバキの花 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ （後編に続く）"
  },
  {
    url: "https://kamekititamiko.com/2022/03/kasagiyama-2/",
    title: "笠置山（笠木寺）ハイキング（後編）",
    date: "2022-03-05T00:00:00Z",
    body: "笠置山（笠木寺）ハイキング（後編） この記事は前回の記事の続きになります。前回は笠置町から笠置寺までのハイキングの様子を紹介しました。 この記事では笠置寺から下山～市街地・川沿いハイキングの模様を紹介します。 笠置町について 笠置町は京都府南部、奈良県との境界に位置する、自然や史跡に囲まれたのどかな町です。また京都府で最も人口少ない自治体とされています。 \r\r\r今回訪れた笠置山・笠置寺の他、木津川沿いの笠置キャンプ場なども人気のスポットです。 2022/02/19 旅程表（後編） AM12:40\r下山開始\r\r\rPM1:10\rこのか conoca\r笠置山下山後立ち寄ったカフェ・定食屋さんです。\r\rPM1:45\r笠置大橋\r笠置町中心部の木津川に掛かった端です。\r\rPM2:00\r東海自然歩道（銀の帯コース）\r歩道がよく整備されたハイキングコースです。\r\rPM4:20\r笠置駅\rゴール地点。\r\r\rコース図 \r\r ※GPSトラッキングデータではないので、残念ながら正確なコース図ではありません。 旅行記 下山 修行場を一周して笠置寺入口に戻り、下山開始です。 春先に咲くオオイヌノフグリも咲いていました。 オオイヌノフグリ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 登山口まで戻りました。 下山！ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ まちの猫さん レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ このか conocaで休憩 下山したのが13時過ぎ。笠置駅近くのお店を見つけたので昼ごはんにしました。 写真は「笠置名店より とり丼」。店頭にはケーキ類がおいてありました。後で調べたところこのお店のバスクチーズケーキが美味いみたいです。ご夫婦かな？で切り盛りされていて、奥さんは大変気さくな方でした。おじいさんが火鉢でみたらし団子みたいなのを焼いておられましたが、自分用なのかな？メニューには無かった気がします。 とり丼 スマートフォン撮影 カフェ conoca レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 市街を散歩、笠置大橋へ このか conocaの奥さんが次の電車までまだ1時間程あると聞いたので、電車が来るまで木津川の方へ散歩することにしました。 ふたたび、ぐるぐるボケを狙って咲き始めた梅の花を撮影。 しだれ梅 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 木津川にかかる笠置大橋は赤と緑に着色されたトラスが印象的でした。 笠置大橋 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 木津川沿いを散歩 木津川沿いは、笠置駅の隣の大河原駅まで、銀の帯コースと呼ばれる東海道自然歩道が整備されています。笠置山を登った足でさすがに数キロ先の大河原駅まで歩くことはしませんでしたが、少しだけ木津川沿いを散歩しました。 木津川沿いは笠置山から落ちてきたと思われる巨石が転がっていて、クライミングを楽しむ若者らを見かけました。カヌーも楽しめるみたいです。アウトドア感満載の場所でした。 東海自然歩道（銀の帯コース） レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ この先4キロ程歩くと、恋路橋とよばれる 沈下橋 があるみたいです。いつかサイクリングで京都から沈下橋まで行ってみようと思います。 \r\r そして今回一番気に入った写真がこちら。RAW現像で色味を調整してみました。手前のススキのボケ具合がお気に入りポイントです。 ススキと巨石、それに笠置大橋 レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ さよなら笠置町 最後に笠置駅ホームの写真です。 笠置町初来訪でしたが、史跡も多く自然に囲まれたのどかな町でした。また春の到来を感じることができた良い散歩になりました。 今回行くことが出来なかった場所もあるので、いつかサイクリングで再訪したいと思います。 電車を待つ レンズ：Cine-Nikkor 50mm f1.8　カメラ：SONY αⅡ 本当はもう少し笠置町を満喫したいところだったのですが、この日は午後に行きたい場所があったので、夕方前に切り上げることにしました。その話がまた今度、記事にしたいと思います。"
  },
  {
    url: "https://kamekititamiko.com/tags/%E7%AC%A0%E7%BD%AE%E7%94%BA/",
    title: "笠置町",
    date: "2022-03-05T00:00:00Z",
    body: "笠置町"
  },
  {
    url: "https://kamekititamiko.com/archives/2022-02/",
    title: "2022-02",
    date: "2022-02-19T00:00:00Z",
    body: "2022-02"
  },
  {
    url: "https://kamekititamiko.com/devices/nikkor-q-auto-13.5cm-f3.5/",
    title: "Nikkor-q auto 13.5cm f3.5",
    date: "2022-02-19T00:00:00Z",
    body: "Nikkor-q auto 13.5cm f3.5"
  },
  {
    url: "https://kamekititamiko.com/tags/%E4%BA%AC%E9%83%BD%E5%BE%A1%E8%8B%91/",
    title: "京都御苑",
    date: "2022-02-19T00:00:00Z",
    body: "京都御苑"
  },
  {
    url: "https://kamekititamiko.com/2022/02/kyotogosyo/",
    title: "京都御苑散歩！",
    date: "2022-02-19T00:00:00Z",
    body: "京都御苑散歩！ 2月も後半に入りましたが、京都ではまだ寒い日が続いています。日差しは確実に暖かくなってきているのを感じるので、京都御苑で晩冬の雰囲気を感じようと思い散歩してきました。 当初予定していなかったのですが、事前予約不要の一般公開をしていたので京都御所にも入ってみました。 少し早い昼ご飯を喫茶ゾウ食べて、地下鉄で北山まで行き、地元の方に人気のパン屋さんまで歩いてゴールです。 カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはNikkor-H auto 135mm f3.5です。焦点距離135mmの短焦点レンズはあまり人気がないみたいです。確かにはじめはとっつきにくかったかもしれませんが、私は風景の一部や着目したい被写体を切り取るのに丁度いいレンズだと思っています。 2022/02/19 旅程表 AM9:15\r清和院御門\rスタート地点です。\r\rAM9:40\r京都御所\r事前予約不要の一般公開をしていたので、入ってみました。\r\rAM10:45\r喫茶 ゾウ\r名古屋のお味噌さやん「ぞうめし屋」が京都で運営するカフェです。\r\rAM11:45\r地下鉄今出川駅\r地下鉄で北山まで移動。\r\rPM0:15\rRADIO BAGEL\r地元で人気のベーグル屋さんです。\r\r\rコース図 \r\r \r\r 旅行記 清和院御門～京都御苑 清和院御門をくぐってすぐ、ヤマガラを発見しました。ヤマガラは野鳥の中でも特に人懐っこい方のようで、昔はよく飼育されて縁日の屋台で出し物に使われたみたいです。私は見たこともないのですが、いつか見てみたいものです。 京都御所で以前見かけたヤマガラもとても人に慣れていて、手からご飯をあげられそうな程近づいてきてくれました。この個体は残念ながら少し近づくと逃げてしまいました。 京都御苑のヤマガラレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 望遠レンズならではの遠近法を活かしてみたアングルです。 京都御苑にてⅠレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御所の瓦を撮影したものですが、それよりもうしろの松葉のボケ具合が素敵じゃないですか？背景に溶け込んでしまうような映りが堪りません。 京都御苑にてⅡレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 手前のボケも使ってみました。被写体はお散歩していた犬さんです。 京都御苑でお散歩Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 見つかった！レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御苑でお散歩Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 望遠レンズを持ってると野鳥も撮影したくなりますね。ただし135mm単焦点レンズでは頑張って近づいてもこれが限界でした。 京都御苑のスズメレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 最近はシジュウカラの鳴き声もよく聞きます。 京都御苑のシジュウカラレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 冬になると枯れ木に白い実が点々とついている木を見かけると思います。これがセンダンです。 センダンの実レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 京都御所 京都御所の中にも入ってみました。京都御苑というのは、昔お公家さんが住まわれていた地域を、明治天皇の命で緑化を行い住民憩いの場とした場所なんですね。だからいつでもはいれるようになっているのですが、京都御所は普段は予約制だったかと思うんです。でも最近は予約なしではいれるようになっているみたいですね。 京都御所の歴史には疎いので、その詳細を引用します。 京都御所は、その古来の内裏の形態を今日に保存している由緒あるもので、現在のものは安政2年(1855年)の造営である。 紫宸殿を始めとし、清涼殿、小御所、御学問所、御常御殿など平安時代以降の建築様式の移りかわりをつぶさに見ることができます。 — 宮内庁HPより 京都御所は，明治維新まで天皇のお住まいであり，桓武天皇が794年に平安京に都を移されたのが始まりです。現在の京都御所の場所は，1331年光厳天皇がここで即位されて以降，1869年に明治天皇が東京に移られるまでの約500年間，天皇のお住まいとして使用されました。この間，幾度となく火災に遭いその都度再建が行われましたが，現在の建物の多くは1855年に再建されたものです。 — 宮内庁HPより 紫宸殿およびその周辺の回廊は平安時代の建築様式で建てられているそうです。 回廊レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭は、小御所や御学問所の東に位置する池泉回遊式庭園です。今日は早咲きの梅の花が咲いていました。 御池庭レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の松・灯篭レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の欅橋レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御池庭の梅レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の梅Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の梅Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 絵のことは分かりませんが、建物の壁いたるところに描かれている絵画も見どころです。いずれも1855年前後に描かれたもののようです。 蹴鞠図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 陵王納曽利図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 曲水（宴）図レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の絵Ⅰレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 御三間の絵Ⅱレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ 喫茶 ゾウ 京都御所を満喫して疲れたところで近くのお店で昼ごはんを食べました。喫茶 ゾウは名古屋の味噌屋が運営している京都のカフェです。メニューは味噌煮込みうどん、クリームソーダ、トースト類など一見脈絡がありません。 このお店は今日が２度目でしたが、今日もカップルや常連さんでにぎわっていました。 味噌煮込みうどんスマートフォンで撮影 今出川駅 今日はもう一つ、行きたいお店があったので、地下鉄で北山駅まで移動。 今出川駅レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ RADIO BAGEL 北山の一角、深泥池の傍にある地元で人気のパン屋さん、RADIO BAGELです。ベーグル専門店ですがマフィンも売られています。ベーグルは生地がもっちりしていて本当に美味しいです。焼き上げる工程の前にさっと生地を茹でるそうで、それがこのもっちりした味の秘訣なのかもしれません。 今日はほうれん草のベーグルと全粒粉のベーグル、くるみベーグルを買いました。少し前までさつまいもベーグルを期間限定で売っていたのですが、それも美味しかったです。 地元の人の間では、ここでベーグルを買って、賀茂川まで歩いて河川敷で食べるのが流行っているそうです。 RADIO BAGELでデートレンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ RADIO BAGELの春節レンズ：Nikkor-Q auto 135mm f3.5　カメラ：SONY αⅡ"
  },
  {
    url: "https://kamekititamiko.com/cycling/",
    title: "Cycling",
    date: "2022-02-12T00:00:00Z",
    body: "Cycling"
  },
  {
    url: "https://kamekititamiko.com/devices/nikkor-s-auto-5cm-f2.0/",
    title: "Nikkor-S auto 5cm f2.0",
    date: "2022-02-12T00:00:00Z",
    body: "Nikkor-S auto 5cm f2.0"
  },
  {
    url: "https://kamekititamiko.com/2022/02/arashiyama/",
    title: "嵐山サイクリング！",
    date: "2022-02-12T00:00:00Z",
    body: "嵐山サイクリング！ 京都の冬は寒いです。寒いとランニングにもいけずどうしても運動不足になってしまいます。そこで週末は久しぶりに短い距離をサイクリングしようと思いました。 冬はあまりきれいな夕焼けが見られませんが、それでも冬の日暮れ時は夕焼けとはまた違った趣を感じます。日暮れ時の嵐山の竹林を撮影するのも面白いと思ったので、今回のサイクリングの目的地は嵐山にしました。カメラはSONY αⅡ（デジカメこれしか持ってない）、レンズはNikkor-S auto 50mm f2.0です。 2022/02/12 旅程表 PM2:00\r賀茂川 半木の道\rスタート地点です。\r\rPM2:15\r和菓子屋の仙寿堂\r北山大宮交差点を北に上ったところにある和菓子屋さんです。\r\rPM4:00\r渡月橋\r言わずと知れた嵐山の名所、桂川に掛かった木橋です。\r\rPM5:00\r竹林の小径\rこちらも嵐山の有名スポット。渡月橋付近で散歩して夕暮れ時を狙ってゴール。\r\r\rコース図 \r\r 旅行記 賀茂川 半木の道からスタート！ この日は晴れでした。気温はまだ低いですが、冬至と春分の日の中間を過ぎたので陽の光は随分暖かくなってきている、とニュースで言っていた通り、日の当たる場所では寒さがだいぶん和らいで感じられました。 冬の賀茂川も美しいですネ。 冬の賀茂川Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 私の相棒はGIOS TORNADOです。今年で乗りはじめて２年が経ちます。カーボンで軽くてかっこよいです。 半木の道レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 北山大橋からも賀茂川を撮影してみました。賀茂川を散歩している人たちもたくさんいました。河原に降り立って遊んでいる人もよく見かけます。 冬の賀茂川Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 和菓子屋の仙寿堂 途中に寄り道した駄菓子屋さんです。栃餅が売ってあるのですが、連れ合いは一度も栃餅を食べたことがないようで、食べてみたい！ということで寄りました。 お店の方によれば、美山町や朽木村から仕入れてきた栃の実を貴船の清流にさらしたりしてアクを抜いて使っているということで、とても手の込んだ一品のようです。 実は私も昔、栃餅を実から作ったことがあるのですが、その時も水に何日もさらしたり、火鉢の灰を混ぜ込んだ水につけたりして灰汁をとるのが大変でした。完成した餅はあく抜きが不十分でほろ苦い味だった思い出があります。 そんな経験があったので癖のある味を想像して食べたところ、全然そんなことはなくあれ？という感じでした。美味しかったのですがもう少し栃の味を感じたかったナ… 和菓子屋 仙寿堂レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 和菓子屋 仙寿堂の栃餅レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 渡月橋 金閣寺を通り過ぎ、きぬかけの道を通り、広沢池や大覚寺を通り越して渡月橋に到着です。 近くの自販機で飲む和風だし（！？）を買って休憩。 いい感じに周辺減光しています。 渡月橋レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小径 頃合いを見計らって竹林の小道に到着です。 この竹垣、観光のための景観形成で維持されているんだと思いますが、山城青谷のある一角では現役で活躍しているのを見たことがあります。 竹林の小径Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 大河内山荘庭園まで歩きます。 竹林の小径Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 日暮れの月がこんなにも綺麗だとはついぞ知りませんでした。 月Ⅰレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 月Ⅱレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小径Ⅲレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 竹林の小道は街灯がほとんどありません。そういえば以前は毎年灯篭（ロウソク？）でライトアップしてたっけな…コロナでもう随分長いことやってないのではないでしょうか。 竹林の小径Ⅳレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 大河内山荘庭園まで歩いたのですが、今日は既にしまっていました。1000円でお抹茶と和菓子がいただけるみたいなので、また今度行こう。 竹林の小径Ⅴ レンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 嵐電嵐山駅前 最後に雷電駅前の繁華街を撮影しました。 両方とも開放絞り（F2.0）で撮影していますが、１枚目は「嵐山うどん」の提灯に焦点を当て、２枚目はより近景の人物にフォーカスしています。背景のボケ具合を比較すると２枚目の方がボケが大きいことが分かります。私は２枚目の方が好きだな… 日暮れⅠレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 日暮れⅡレンズ：Nikkor-S auto 50mm f2.0　カメラ：SONY αⅡ 今日も軽い運動がてら綺麗な写真が撮れて大満足でした。"
  },
  {
    url: "https://kamekititamiko.com/devices/kodak-ultramax-400/",
    title: "KODAK ULTRAMAX 400",
    date: "2021-02-13T00:00:00Z",
    body: "KODAK ULTRAMAX 400"
  },
  {
    url: "https://kamekititamiko.com/nature/",
    title: "Nature",
    date: "2021-02-13T00:00:00Z",
    body: "Nature"
  },
  {
    url: "https://kamekititamiko.com/devices/new-nikkor-50mm-f2.0/",
    title: "New Nikkor 50mm f2.0",
    date: "2021-02-13T00:00:00Z",
    body: "New Nikkor 50mm f2.0"
  },
  {
    url: "https://kamekititamiko.com/2021/02/akoemvironmentalsound/",
    title: "【環境音】赤穂御崎・福浦海水浴場の波の音",
    date: "2021-02-13T00:00:00Z",
    body: "【環境音】赤穂御崎・福浦海水浴場の波の音 赤穂御崎の福浦海水浴場で録音した波の音をYOUTUBEにアップしたので、紹介します。 勉強や読書のBGMとして使ってください。 撮影地付近の写真 ロードバイクで姫路駅から録音場所まで走ったのですが、起伏が激しく良い運動になりました。 坂越港フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 大塚古墳フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 赤穂御崎の福浦海水浴場フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2 赤穂駅フィルム：KODAK ULTRAMAX 400　レンズ：New Nikkor 50mm f2.0　カメラ：Nikomat FT2"
  },
  {
    url: "https://kamekititamiko.com/tags/%E3%83%95%E3%82%A3%E3%83%AB%E3%83%A0%E5%86%99%E7%9C%9F/",
    title: "フィルム写真",
    date: "2021-02-13T00:00:00Z",
    body: "フィルム写真"
  },
  {
    url: "https://kamekititamiko.com/regions/%E5%85%B5%E5%BA%AB/",
    title: "兵庫",
    date: "2021-02-13T00:00:00Z",
    body: "兵庫"
  },
  {
    url: "https://kamekititamiko.com/tags/%E7%92%B0%E5%A2%83%E9%9F%B3/",
    title: "環境音",
    date: "2021-02-13T00:00:00Z",
    body: "環境音"
  },
  {
    url: "https://kamekititamiko.com/about/",
    title: "About",
    date: "2021-01-30T00:00:00Z",
    body: "About ▽Info 個人の趣味を発信しているサイトです。 現在のところ以下のようなカテゴリーでサイトを運営しています。 カテゴリーは随時追加していく予定です。 TRAVEL 所謂旅行記です。これから旅行計画を立てようとしている方の参考になれば。自転車旅行はCyclingカテゴリーに入れています。 NATURE 自然に関する記事です。環境音の録音や山菜・キノコ採りを想定しています。 CYCLING サイクリングに関する記事です。愛機はGIOS TORNADO DISK 2021モデル。ホイールはカンパニョーロのZONDAを履かせています。 大型連休にはバイクパッキングに出かけたりします。 ▼Auther かめきちたみこです。 趣味は写真撮影、ロードバイクでのポタリング、環境音の録音など。 ▼Device 所有している撮影・録音機器を紹介します。 カメラ Nikomat FT2 SONY α7ⅱ レンズ Nikkor-S Auto 5cm F2.0 Nikkor-S Auto 55mm F1.2 Nikkor-Q Auto 13.5cm F3.5 New Nikkor 50mm F2.0 New Nikkor 28mm F2.8 Cine Nikkor 50mm f1.8 レコーダー TASCAM DR-100MKⅢ"
  },
  {
    url: "https://kamekititamiko.com/",
    title: "かめきちたみこの雑記",
    date: "2021-01-30T00:00:00Z",
    body: "かめきちたみこの雑記"
  },
  {
    url: "https://kamekititamiko.com/search/data.js",
    title: "",
    date: "0001-01-01T00:00:00Z",
    body: ""
  },
  {
    url: "https://kamekititamiko.com/archives/2021/02/",
    title: "2021/02",
    date: "0001-01-01T00:00:00Z",
    body: "2021/02"
  },
  {
    url: "https://kamekititamiko.com/archives/2022/02/",
    title: "2022/02",
    date: "0001-01-01T00:00:00Z",
    body: "2022/02"
  },
  {
    url: "https://kamekititamiko.com/categories/",
    title: "Categories",
    date: "0001-01-01T00:00:00Z",
    body: "Categories"
  },
  {
    url: "https://kamekititamiko.com/contact/",
    title: "Contact",
    date: "0001-01-01T00:00:00Z",
    body: "Contact"
  },
  {
    url: "https://kamekititamiko.com/search/",
    title: "Search",
    date: "0001-01-01T00:00:00Z",
    body: "Search"
  },
];